{
  "Loading": "Loading...",
  "SKIP": "SKIP",
  "Back": "Back",
  "Next": "Next",
  "GetStarted": "Get Started",
  "onboarding0_title": "Welcome to eMoney!",
  "onboarding1_title": "Explore Our Ideas!",
  "onboarding2_title": "Start Earning Today!",
  "onboarding0_text1": "Your Guide to Earning Money Online",
  "onboarding1_text1": "Discover Hot to Make Money Online",
  "onboarding2_text1": "Get Started with Earn-Money!",
  "onboarding0_text2": "Earn money through Social Media, YouTube Channel Start Blog.",
  "onboarding1_text2": "Earn money using the app, such as becoming a social media consultant",
  "onboarding2_text2": "Start earning today and become independent from various platforms with our app.",
  "onboarding3_text2": "Do you really want to earn money from home without investment it describes effective ways to earn money on how to earn money online without investment.",
  "termsAndCondition": "Terms & Conditions",
  "Pleasecheckforaccept": "Please check for accept terms of condition",
  "Accept": "Accept",
  "SelectyourLanguages": "Select your Languages",
  "SelectyourLanguagesDesc": "To make sure you receive the best personalized offers we need to know your language.",
  "Terms": "Terms",
  "Security": "Security",
  "Notice": "Notice",
  "ChildrensPrivacy": "Children's Privacy",
  "ChangestoThisPrivacyPolicy": "Changes to This Privacy Policy",
  "terms_text_0": "Get Diamond - emotes The plan provides this service for free and is intended to be used. This page is used to inform visitors of my policy regarding the collection, use, and disclosure of personal information if anyone decides to use my Services. If you choose to use my service, you consent to the collection and use of this information. The personal information I collect is used to provide and improve the Service. I will not use or share your information with anyone except as described in this privacy policy Terms used in this privacy policy have the same meaning as in our Terms and Conditions, available at Get Diamond - Emotes Tips, unless otherwise specified in this privacy policy.",
  "terms_text_1": "I appreciate your trust in providing us with your personal information, which is why we strive to protect it using acceptable customer practices. But remember that no method of transmission on the Internet, or method of electronic security, is 100% secure and reliable, I cannot guarantee its absolute security.",
  "terms_text_2": "These services are not intended for persons under the age of 13. I do not knowingly collect personally identifiable information from children under the age of 13. If I discover that a child under the age of 13 has provided me with personal information, I immediately delete it from our servers. If you are a parent or guardian and you know that your child has provided us with personal information, please contact me so that I can take action.",
  "terms_text_3": "I may update our privacy policy from time to time. You are therefore advised to check this page periodically for any changes. I will notify you of any changes by posting a new privacy policy on this page.",
  "terms_text_4": "Please note that making changes to the App or its components is strictly prohibited and may result in a violation of our Terms of Service.",
  "English": "English",
  "German": "German",
  "Hindi": "Hindi",
  "French": "French",
  "Portuguese": "Portuguese",
  "Indonesian": "Indonesian",
  "Italian": "Italian",
  "Spanish": "Spanish",
  "Russian": "Russian",
  "Chinese": "Chinese",
  "Japanese": "Japanese",
  "Turkish": "Turkish",
  "Korean": "Korean",
  "Arabic": "Arabic",
  "smartWay_title_0": "Online Passive Income Ideas",
  "smartWay_title_1": "Other Passive Income Sources",
  "smartWay_title_2": "Online Earning Ideas",
  "smartWay_title_3": "Level Up Your Skills",
  "smartWay_text_0": [
    "Online Passive Income Ideas: Discover diverse ways to make money online. Find your perfect fit!"
  ],
  "smartWay_text_1": [
    "Explore income streams beyond the digital world. Diversify your portfolio!"
  ],
  "smartWay_text_2": [
    "Start earning extra income today. Take control of your finances with online work."
  ],
  "smartWay_text_3": [
    "Discover how to earn money with our informative tutorials and guides."
  ],
  "WelcometoEasyEarnings": "Welcome to Easy Earnings!",
  "WelcometoEasyEarnings_title0": "Unlock Your Financial Freedom Today",
  "WelcometoEasyEarnings_title1": "Discover simple ways to earn extra income right from your phone.",
  "LetsStart": "Let's Start",
  "LetsStartDesc": "Begin your journey with us today.",
  "RateUs": "Rate Us",
  "Helpusimprove": "Help us improve.",
  "Share": "Share",
  "ShareDesc": "Loved it? Tell your friends!",
  "Privacy": "Privacy",
  "PrivacyDesc": "Your privacy is our priority",
  "SmartWaytoEarnMoney": "Smart Way to Earn Money",
  "PassiveIncomeIdeas": "Passive Income Ideas",
  "OtherPassiveIncomeSources": "Other Passive Income Sources",
  "OnlineEarningIdeas": "Online Earning Ideas",
  "LevelUpYourSkills": "Level Up Your Skills",
  "KnowMore": "Know More",
  "Setting": "Setting",
  "Games": "Games",
  "Quiz": "Quiz",
  "Shareapp": "Share app",
  "Contactus": "Contact us",
  "HelpAndFeedback": "Help & Feedback",
  "Privacypolicy": "Privacy policy",
  "Aboutus": "About us",
  "Sendus": "Send us",
  "YourFeedback": "Your Feedback",
  "YourFeedbackDesc": "Your input helps us enhance the app and provide a better user experience. Thank you for your time!",
  "Subjects": "Subjects",
  "Features": "Features",
  "Issues": "Issues",
  "Performance": "Performance",
  "Others": "Others",
  "Whattypeoffeaturedoyourequire": "What type of feature do you require?",
  "TypingSomethinghere": "Typing Something here...",
  "Submit": "Submit",
  "WriteUs": "Write Us",
  "WriteUsDesc": "Have a question or suggestion? We're here to help!",
  "EnterYourName": "Enter Your Name",
  "EarnMoney": "Earn Money",
  "EarnMoneyDesc": "Our apps empower users with innovative solutions for everyday tasks. Discover convenience, simplicity, and efficiency with us.",
  "Followon": "Follow on",
  "Instagram": "Instagram",
  "Facebook": "Facebook",
  "YouTube": "YouTube",
  "level_0_title": "Vision",
  "level_0_text_0": "Guide long-term goals with a clear vision.",
  "level_0_text_1": "nspire action and set a direction for your efforts.",
  "level_1_title": "Focus",
  "level_1_text_0": "Concentrate on key priorities for efficiency.",
  "level_1_text_1": "Avoid distractions to achieve objectives.",
  "level_2_title": "Risk Taking",
  "level_2_text_0": "Embrace calculated risks for new opportunities.",
  "level_2_text_1": "Avoiding risks can lead to missed growth chances.",
  "level_3_title": "Take Responsibility",
  "level_3_text_0": "Own your actions and their outcomes.",
  "level_3_text_1": "Accountability builds trust and integrity.",
  "level_4_title": "Mindfulness",
  "level_4_text_0": "Be present and fully engaged in the moment.",
  "level_4_text_1": "Enhance awareness and reduce stress.",
  "level_5_title": "Be Competitive",
  "level_5_text_0": "Strive to excel and outperform others.",
  "level_5_text_1": "Healthy competition motivates achievements.",
  "level_6_title": "Be Persistent",
  "level_6_text_0": "Push forward despite obstacles and setbacks.",
  "level_6_text_1": "Persistence is key to overcoming challenges.",
  "level_7_title": "Network and Connect",
  "level_7_text_0": "Build and maintain industry relationships.",
  "level_7_text_1": "Networking opens doors to new opportunities.",
  "level_8_title": "Growth Mindset",
  "level_8_text_0": "Believe in your ability to learn and grow.",
  "level_8_text_1": "Encourage continuous improvement.",
  "level_9_title": "Be Confident",
  "level_9_text_0": "Trust in your abilities and decisions.",
  "level_9_text_1": "Confidence helps you take bold steps and inspire others.",
  "level_10_title": "Do The Hustle",
  "level_10_text_0": "Work hard and dedicate effort to your goals.",
  "level_10_text_1": "Hustling differentiates success from mediocrity.",
  "level_11_title": "Be Passionate",
  "level_11_text_0": "Pursue what you love with enthusiasm.",
  "level_11_text_1": "Passion fuels perseverance and resilience.",
  "level_12_title": "Be Creative",
  "level_12_text_0": "Think outside the box for innovative solutions.",
  "level_12_text_1": "Creativity drives progress and differentiation.",
  "level_13_title": "Be Flexble",
  "level_13_text_0": "Adapt to changing circumstances and new ideas.",
  "level_13_text_1": "Flexibility ensures resilience in the face of change.",
  "level_14_title": "Be Positive",
  "level_14_text_0": "Maintain an optimistic outlook in tough times.",
  "level_14_text_1": "Positivity enhances problem-solving and attracts opportunities.",
  "level_15_title": "Be Grateful",
  "level_15_text_0": "Practice gratitude for what you have.",
  "level_15_text_1": "Gratitude fosters happiness and strong relationships.",
  "level_16_title": "Be Accepting",
  "level_16_text_0": "Embrace diversity and different perspectives.",
  "level_16_text_1": "Acceptance promotes harmony and collaboration.",
  "level_17_title": "Conclusion",
  "level_17_text_0": "Combining these qualities leads to growth.",
  "level_17_text_1": "Pave the way for a successful and fulfilling life.",
  "online_0_title": "Content Creation and Creative Services",
  "online_0_text_0": "Produce and share original content like videos, blogs, or artwork.",
  "online_0_text_1": "Offer services such as graphic design, writing, photography, or video editing.",
  "online_0_text_2": "Monetize through platforms like YouTube, Patreon, or freelancing sites.",
  "online_1_title": "Online Education and Tutoring",
  "online_1_text_0": "Create and sell online courses or educational materials.",
  "online_1_text_1": "Offer tutoring services in various subjects or test preparation.",
  "online_1_text_2": "Use platforms like Teachable, Udemy, or Zoom for hosting sessions and materials.",
  "online_2_title": "E-commerce and Digital Sales",
  "online_2_text_0": "Set up an online store to sell physical or digital products.",
  "online_2_text_1": "Use platforms like Shopify, Amazon, or Etsy to reach a wider audience.",
  "online_2_text_2": "Promote your store through social media, SEO, and email marketing.",
  "online_3_title": "Online Marketing and Digital Services",
  "online_3_text_0": "Provide digital marketing services such as SEO, social media management, or PPC advertising.",
  "online_3_text_1": "Help businesses increase their online presence and generate leads.",
  "online_3_text_2": "Utilize tools like Google Analytics, Facebook Ads, and email marketing platforms.",
  "online_4_title": "Virtual Assistance and Customer Service",
  "online_4_text_0": "Offer administrative support such as email management, scheduling, or data entry.",
  "online_4_text_1": "Provide customer service through chat, email, or phone for businesses.",
  "online_4_text_2": "Work remotely using platforms like Upwork, Fiverr, or specialized VA services.",
  "online_5_title": "Financial Trading and Consulting",
  "online_5_text_0": "Engage in trading stocks, forex, or cryptocurrencies.",
  "online_5_text_1": "Offer financial consulting services for investment strategies, retirement planning, or wealth management.",
  "online_5_text_2": "Use trading platforms like E*TRADE, Robinhood, or MetaTrader.",
  "online_6_title": "Online Platforms and Communities",
  "online_6_text_0": "Create and manage online communities or social networks.",
  "online_6_text_1": "Monetize through membership fees, ads, or premium content.",
  "online_6_text_2": "Utilize platforms like Discord, Reddit, or your own custom-built community site.",
  "online_7_title": "Specialized Services and Miscellaneous",
  "online_7_text_0": "Provide unique services tailored to specific niches, such as pet sitting, virtual event planning, or language translation.",
  "online_7_text_1": "Promote your services through niche-specific forums, social media, and local advertising.",
  "online_7_text_2": "Leverage platforms like TaskRabbit, Thumbtack, or specialized industry sites.",
  "online_0_0_title": "Blogging",
  "online_0_0_text_0": "Start a blog on a niche topic, providing valuable content to attract readers.",
  "online_0_0_text_1": "Monetize through ads, sponsored content, affiliate marketing, or selling digital products.",
  "online_0_1_title": "Podcasting",
  "online_0_1_text_0": "Create audio content on a specific topic or niche.",
  "online_0_1_text_1": "Monetize through sponsorships, ads, listener donations, and merchandise sales.",
  "online_0_2_title": "Graphic Design",
  "online_0_2_text_0": "Create visual elements such as logos, branding materials, and illustrations.",
  "online_0_2_text_1": "Work on projects for clients ranging from small businesses to corporations.",
  "online_0_3_title": "Video Editing Services",
  "online_0_3_text_0": "Edit and enhance video footage for various purposes, such as vlogs, tutorials, marketing videos, or films.",
  "online_0_3_text_1": "Use editing software to trim, cut, merge, add effects, and improve audiovisual quality.",
  "online_0_4_title": "Voice Over Work",
  "online_0_4_text_0": "Record voiceovers for commercials, videos, audiobooks, or podcasts.",
  "online_0_4_text_1": "Use your voice to convey emotions, messages, and narratives.",
  "online_0_5_title": "Content Creation",
  "online_0_5_text_0": "Create written, visual, or multimedia content for websites, blogs, or social media.",
  "online_0_5_text_1": "Produce engaging and informative articles, videos, graphics, or podcasts.",
  "online_0_6_title": "Copywriting",
  "online_0_6_text_0": "Write persuasive and compelling copy for advertisements, websites, or marketing materials.",
  "online_0_6_text_1": "Craft engaging headlines, taglines, and sales messages to attract and retain customers.",
  "online_0_7_title": "Digital Product Flipping",
  "online_0_7_text_0": "Buy digital products like websites, apps, or digital assets at a low price.",
  "online_0_7_text_1": "Improve or repackage them and sell them at a higher price.",
  "online_0_8_title": "Professional Blogging",
  "online_0_8_text_0": "Write and publish high-quality, engaging content on a blog.",
  "online_0_8_text_1": "Monetize through ads, sponsored content, affiliate marketing, or selling digital products.",
  "online_0_9_title": "Online Music Lessons",
  "online_0_9_text_0": "Teach music lessons remotely via video calls or pre-recorded lessons.",
  "online_0_9_text_1": "Offer instruction in instruments, voice, music theory, or composition.",
  "online_0_10_title": "UX/UI Design",
  "online_0_10_text_0": "Design user interfaces and experiences for websites, apps, or digital products.",
  "online_0_10_text_1": "Focus on usability, accessibility, and visual appeal to enhance user satisfaction.",
  "online_0_11_title": "Website Development",
  "online_0_11_text_0": "Create and develop websites for individuals, businesses, or organizations.",
  "online_0_11_text_1": "Customize website designs, implement functionality, and optimize for performance and SEO.",
  "online_0_12_title": "3D Design",
  "online_0_12_text_0": "Use software tools like Blender, Maya, or AutoCAD to design and render 3D assets.",
  "online_0_12_text_1": "Collaborate with clients to bring their concepts and ideas to life in the virtual space.",
  "online_1_0_title": "Online Tutoring",
  "online_1_0_text_0": "Teach academic subjects, languages, or specialized skills online.",
  "online_1_0_text_1": "Use platforms like Tutor.com or Chegg Tutors to connect with students.",
  "online_1_1_title": "Online Language Learning",
  "online_1_1_text_0": "Teach languages to students online through platforms like Duolingo, Babbel, or private tutoring.",
  "online_1_1_text_1": "Provide personalized lessons and resources to help learners improve their language skills.",
  "online_1_2_title": "Language Translation",
  "online_1_2_text_0": "Translate written or spoken content from one language to another.",
  "online_1_2_text_1": "Offer services for documents, websites, videos, or live events.",
  "online_1_3_title": "Online Cooking Classes",
  "online_1_3_text_0": "Teach cooking skills and techniques to students through virtual classes or tutorials.",
  "online_1_3_text_1": "Cover various cuisines, recipes, and cooking methods.",
  "online_1_4_title": "Online Coaching and Mentoring",
  "online_1_4_text_0": "Provide guidance, support, and accountability to individuals seeking personal or professional development.",
  "online_1_4_text_1": "Help clients overcome challenges, set meaningful goals, and realize their full potential.",
  "online_1_5_title": "Online Meditation and Mindfulness Coaching",
  "online_1_5_text_0": "Guide individuals in practicing meditation, mindfulness, and stress-reduction techniques.",
  "online_1_5_text_1": "Lead virtual meditation sessions, mindfulness exercises, or relaxation practices.",
  "online_1_6_title": "Online Relationship Coaching",
  "online_1_6_text_0": "Help individuals or couples navigate relationships, communication issues, and personal growth.",
  "online_1_6_text_1": "Offer coaching sessions, workshops, or resources to improve relationship dynamics and foster connection.",
  "online_1_7_title": "Online Fitness Coaching",
  "online_1_7_text_0": "Provide personalized fitness coaching and training plans online.",
  "online_1_7_text_1": "Conduct workouts, track progress, and offer nutritional guidance remotely.",
  "online_1_8_title": "Online Personal Training",
  "online_1_8_text_0": "Offer fitness training sessions and personalized workout plans online.",
  "online_1_8_text_1": "Conduct sessions via video calls, provide nutritional guidance, and track progress remotely.",
  "online_2_0_title": "Print on Demand",
  "online_2_0_text_0": "Design custom merchandise like t-shirts, mugs, or phone cases.",
  "online_2_0_text_1": "Use print-on-demand services to handle production, shipping, and customer service.",
  "online_2_1_title": "Sell Handmade Goods",
  "online_2_1_text_0": "Create and sell handmade crafts, art, jewelry, or other items.",
  "online_2_1_text_1": "Utilize platforms like Etsy or Shopify to reach a broader audience.",
  "online_2_2_title": "Etsy Store Owner",
  "online_2_2_text_0": "Set up an online store on Etsy to sell handmade or vintage items, crafts, or digital products.",
  "online_2_2_text_1": "List products, manage orders, and provide customer service.",
  "online_3_0_title": "Digital Marketing",
  "online_3_0_text_0": "Promote products or services through digital channels such as social media, email, and search engines.",
  "online_3_0_text_1": "Offer services like social media management, content marketing, SEO, and PPC advertising.",
  "online_3_1_title": "SEO Services",
  "online_3_1_text_0": "Provide search engine optimization services to improve website visibility and rankings.",
  "online_3_1_text_1": "Offer keyword research, on-page optimization, link building, and content strategy.",
  "online_3_2_title": "Social Media Management",
  "online_3_2_text_0": "Manage social media accounts for businesses or individuals.",
  "online_3_2_text_1": "Create and curate content, engage with followers, and grow the online presence of clients.",
  "online_3_3_title": "Online Project Management",
  "online_3_3_text_0": "Offer project management services remotely to businesses or individuals.",
  "online_3_3_text_1": "Use tools like Trello, Asana, or Basecamp to manage projects, tasks, and timelines.",
  "online_3_4_title": "Business Consulting",
  "online_3_4_text_0": "Provide strategic advice and solutions to businesses to improve performance, efficiency, and profitability.",
  "online_3_4_text_1": "Offer expertise in areas such as marketing, operations, finance, or management.",
  "online_3_5_title": "Online Interior Design Consulting",
  "online_3_5_text_0": "Provide virtual interior design services to clients seeking advice on room layouts, decor, and color schemes.",
  "online_3_5_text_1": "Offer design concepts, mood boards, and product recommendations remotely.",
  "online_3_6_title": "Remote IT Support Services",
  "online_3_6_text_0": "Provide technical support and troubleshooting for software, hardware, and network issues.",
  "online_3_6_text_1": "Offer remote assistance via phone, chat, or remote desktop software.",
  "online_3_7_title": "Cross-Platform Mobile App Development",
  "online_3_7_text_0": "Develop mobile applications that can run on multiple platforms, such as iOS and Android.",
  "online_3_7_text_1": "Utilize frameworks like React Native or Xamarin for efficient cross-platform development.",
  "online_4_0_title": "Virtual Assistant Services",
  "online_4_0_text_0": "Offer administrative, technical, or creative assistance remotely.",
  "online_4_0_text_1": "Tasks may include email management, scheduling, social media management, and more.",
  "online_4_1_title": "Remote Customer Service Jobs",
  "online_4_1_text_0": "Provide customer support remotely for companies.",
  "online_4_1_text_1": "Assist customers via phone, email, or chat with inquiries, troubleshooting, and problem-solving.",
  "online_4_2_title": "Transcription Services",
  "online_4_2_text_0": "Convert audio or video recordings into written text documents.",
  "online_4_2_text_1": "Provide accurate and timely transcriptions for interviews, meetings, or podcasts.",
  "online_4_3_title": "Online Personal Shopper",
  "online_4_3_text_0": "Assist clients in selecting and purchasing items online, such as clothing, gifts, or groceries.",
  "online_4_3_text_1": "Provide personalized recommendations, research products, and coordinate deliveries.",
  "online_5_0_title": "Stock Trading or Forex Trading",
  "online_5_0_text_0": "Trade stocks or currencies online, aiming to profit from market fluctuations.",
  "online_5_0_text_1": "Requires knowledge of market analysis, risk management, and trading strategies.",
  "online_5_1_title": "Consulting",
  "online_5_1_text_0": "Offer expert advice and guidance to individuals or businesses.",
  "online_5_1_text_1": "Provide specialized knowledge in your field to help clients solve problems or achieve goals.",
  "online_5_2_title": "Online Accounting and Bookkeeping",
  "online_5_2_text_0": "Provide accounting and bookkeeping services remotely.",
  "online_5_2_text_1": "Manage financial records, reconcile accounts, and prepare reports for clients.",
  "online_5_3_title": "Freelancing",
  "online_5_3_text_0": "Offer your skills and services on platforms like Upwork or Fiverr.",
  "online_5_3_text_1": "Work on projects ranging from writing and graphic design to programming and digital marketing.",
  "online_6_0_title": "YouTube Channel",
  "online_6_0_text_0": "Create videos on topics you're passionate about or have expertise in.",
  "online_6_0_text_1": "Build an audience and earn revenue through ads, sponsorships, affiliate marketing, and merchandise sales.",
  "online_6_1_title": "Virtual Events Hosting",
  "online_6_1_text_0": "Organize and host virtual events such as webinars, conferences, or workshops.",
  "online_6_1_text_1": "Provide platform setup, technical support, and event management services.",
  "online_6_2_title": "Travel Blogging and Vlogging",
  "online_6_2_text_0": "Share travel experiences, tips, and recommendations through written blog posts or video content.",
  "online_6_2_text_1": "Document journeys, adventures, and discoveries to inspire and inform others.",
  "online_7_0_title": "Resume and LinkedIn Profile Writing",
  "online_7_0_text_0": "Assist individuals in crafting professional resumes and LinkedIn profiles.",
  "online_7_0_text_1": "Highlight skills, achievements, and experiences to attract potential employers or clients.",
  "online_7_1_title": "Data Entry",
  "online_7_1_text_0": "Enter, update, and maintain data in spreadsheets, databases, or online systems.",
  "online_7_1_text_1": "Complete tasks such as typing, copying, and verifying information accurately and efficiently.",
  "online_7_2_title": "Travel Planning Services",
  "online_7_2_text_0": "Assist individuals or groups in planning and booking their travel arrangements.",
  "online_7_2_text_1": "Provide recommendations for destinations, accommodations, activities, and transportation.",
  "online_7_3_title": "Cryptocurrency Trading",
  "online_7_3_text_0": "Buy, sell, or exchange cryptocurrencies like Bitcoin, Ethereum, or Litecoin.",
  "online_7_3_text_1": "Trade on cryptocurrency exchanges to profit from price fluctuations.",
  "online_7_4_title": "Online Surveys and Market Research",
  "online_7_4_text_0": "Participate in online surveys and market research studies.",
  "online_7_4_text_1": "Share your opinions on products, services, or brands.",
  "passive_0_title": "Content Creation & Monetization",
  "passive_0_text_0": "Create engaging content such as videos, blogs, podcasts, or social media posts.",
  "passive_0_text_1": "Create engaging content such as videos, blogs, podcasts, or social media posts.",
  "passive_0_text_2": "Monetize through ads, sponsorships, merchandise, or subscription services.",
  "passive_1_title": "Educational Products",
  "passive_1_text_0": "Develop courses or educational materials in your area of expertise.",
  "passive_1_text_1": "Sell on platforms like Udemy, Teachable, or your own website.",
  "passive_1_text_2": "Offer live workshops or webinars to provide interactive learning experiences.",
  "passive_2_title": "Digital Products",
  "passive_2_text_0": "Create and sell e-books, printables, software, or music.",
  "passive_2_text_1": "Utilize platforms like Etsy, Amazon, or your own e-commerce site.",
  "passive_2_text_2": "Offer subscriptions for ongoing digital content, like newsletters or updates.",
  "passive_3_title": "Financial Investments",
  "passive_3_text_0": "Invest in stocks, bonds, mutual funds, or real estate.",
  "passive_3_text_1": "Diversify your portfolio to manage risk and maximize returns.",
  "passive_3_text_2": "Monitor and adjust investments based on market trends and financial goals.",
  "passive_4_title": "E-commerce & Dropshipping",
  "passive_4_text_0": "Set up an online store using platforms like Shopify or WooCommerce.",
  "passive_4_text_1": "Source products from suppliers or use dropshipping to minimize inventory costs.",
  "passive_4_text_2": "Market your store through SEO, social media, and paid ads to attract customers.",
  "passive_5_title": "Advertising & Marketing",
  "passive_5_text_0": "Create advertising campaigns for businesses or products.",
  "passive_5_text_1": "Utilize platforms like Google Ads, Facebook Ads, and Instagram.",
  "passive_5_text_2": "Track and optimize campaign performance to improve ROI.",
  "passive_6_title": "Blog & Niche Websites",
  "passive_6_text_0": "Start a blog or website focused on a specific niche or interest.",
  "passive_6_text_1": "Generate traffic through SEO, social media, and guest posting.",
  "passive_6_text_2": "Monetize with ads, affiliate marketing, sponsored content, or product sales.",
  "passive_7_title": "Custom Services",
  "passive_7_text_0": "Offer specialized services such as consulting, coaching, design, or writing.",
  "passive_7_text_1": "Promote your services through your own website, social media, and networking.",
  "passive_7_text_2": "Build a client base by providing high-quality, personalized service.",
  "passive_8_title": "Innovative & Technological Solutions",
  "passive_8_text_0": "Develop new technology products or services, like apps or gadgets.",
  "passive_8_text_1": "Raise funding through investors, crowdfunding, or grants.",
  "passive_8_text_2": "Launch and scale your tech solutions to meet market demand.",
  "passive_0_0_title": "Monetizing a Blog",
  "passive_0_0_text_0": "Create valuable content on a blog focused on a specific niche.",
  "passive_0_0_text_1": "Generate income through various methods like display ads, sponsored content or selling digital products.",
  "passive_0_1_title": "YouTube Channel Monetization",
  "passive_0_1_text_0": "Produce engaging video content on a particular topic or niche.",
  "passive_0_1_text_1": "Qualify for YouTube's Partner Program to monetize through ads.",
  "passive_0_2_title": "YouTube Channel Management",
  "passive_0_2_text_0": "Manage and optimize YouTube channels for individuals or businesses.",
  "passive_0_2_text_1": "Services may include content strategy, video production, SEO, and audience engagement.",
  "passive_1_0_title": "Create and Sell Online Courses",
  "passive_1_0_text_0": "Develop educational content on a specific subject.",
  "passive_1_0_text_1": "Host courses on platforms like Udemy, Teachable, or Skillshare.",
  "passive_1_1_title": "Online Courses and Webinars",
  "passive_1_1_text_0": "Offer live or recorded courses and webinars on specialized topics.",
  "passive_1_1_text_1": "Charge participants for access or offer them for free to build an audience.",
  "passive_1_2_title": "Online Coaching and Consulting Programs",
  "passive_1_2_text_0": "Offer personalized coaching or consulting services in your area of expertise.",
  "passive_1_2_text_1": "Provide one-on-one sessions, group coaching, or online courses.",
  "passive_1_3_title": "Digital Membership Clubs",
  "passive_1_3_text_0": "Create exclusive communities or membership sites around a specific interest or topic.",
  "passive_1_3_text_1": "Offer premium content, resources, or support to members for a recurring fee.",
  "passive_2_0_title": "E-books and Digital Products",
  "passive_2_0_text_0": "Write and publish e-books on platforms like Amazon Kindle.",
  "passive_2_0_text_1": "Create digital products like templates, guides, or software.",
  "passive_2_1_title": "Amazon Kindle Publishing",
  "passive_2_1_text_0": "Write and self-publish e-books on Amazon Kindle Direct Publishing (KDP).",
  "passive_2_1_text_1": " Reach a wide audience through Amazon's platform.",
  "passive_2_2_title": "Self-Publishing Audiobooks",
  "passive_2_2_text_0": "Record and produce audiobook versions of your written content.",
  "passive_2_2_text_1": "Distribute audiobooks through platforms like Audible or ACX.",
  "passive_2_3_title": "Sell Stock Photos",
  "passive_2_3_text_0": "Earn royalties each time your photos are downloaded or purchased.",
  "passive_2_3_text_1": "Focus on creating images that meet market demand and are keyword-optimized for visibility.",
  "passive_2_4_title": "Create and License Music",
  "passive_2_4_text_0": "Compose and produce music tracks.",
  "passive_2_4_text_1": "License your music for use in films, commercials, TV shows, video games, or other media.",
  "passive_3_0_title": "Invest in Dividend Stocks",
  "passive_3_0_text_0": "Purchase shares of companies that pay dividends.",
  "passive_3_0_text_1": "Receive regular dividend payments as a shareholder.",
  "passive_3_1_title": "Peer-to-Peer Lending",
  "passive_3_1_text_0": "Lend money to individuals or businesses through online platforms.",
  "passive_3_1_text_1": "Earn interest on the loans as borrowers repay the principal.",
  "passive_3_2_title": "Real Estate Crowdfunding",
  "passive_3_2_text_0": "Invest in rental properties and earn passive income through rental payments.",
  "passive_3_2_text_1": "Invest in real estate projects through crowdfunding platforms and earn a share of the rental income or profits.",
  "passive_4_0_title": "Dropshipping and eCommerce",
  "passive_4_0_text_0": "Set up an online store and use dropshipping to sell products without holding inventory.",
  "passive_4_0_text_1": "Earn a profit on each sale by sourcing products from suppliers.",
  "passive_4_1_title": "T-Shirts & Merchandise",
  "passive_4_1_text_0": "Design and sell custom t-shirts and merchandise.",
  "passive_4_1_text_1": "Utilize print-on-demand services or manage inventory directly.",
  "passive_4_2_title": "Start a Print Subscription Box",
  "passive_4_2_text_0": "Curate and sell subscription boxes with a specific theme, such as books, beauty products, or snacks.",
  "passive_4_2_text_1": "Partner with suppliers to include a variety of products in each box.",
  "passive_5_0_title": "Digital Advertising Arbitrage",
  "passive_5_0_text_0": "Purchase advertising space at a low cost and sell it at a higher price.",
  "passive_5_0_text_1": "Utilize platforms like Google AdSense, Facebook Ads, or native advertising networks.",
  "passive_5_1_title": "Affiliate Marketing",
  "passive_5_1_text_0": "Promote products or services and earn a commission for every sale made through your referral link.",
  "passive_5_1_text_1": "Use blogs, social media, or YouTube to drive traffic to affiliate links.",
  "passive_5_2_title": "CPA Marketing",
  "passive_5_2_text_0": "Cost Per Action (CPA) Marketing involves earning commissions for specific user actions.",
  "passive_5_2_text_1": "Focuses on conversions rather than clicks.",
  "passive_5_3_title": "Email Marketing",
  "passive_5_3_text_0": "Involves sending targeted emails to promote products or services.",
  "passive_5_3_text_1": "Builds customer relationships and loyalty.",
  "passive_5_4_title": "Facebook Marketing",
  "passive_5_4_text_0": "Uses Facebook’s advertising platform to reach a broad audience.",
  "passive_5_4_text_1": "Includes targeted ads, business pages, and engaging posts.",
  "passive_5_5_title": "Instagram Marketing",
  "passive_5_5_text_0": "Utilizes posts, stories, reels, and IGTV.",
  "passive_5_5_text_1": "Leverages visual content to engage followers.",
  "passive_6_0_title": "Develop a Niche Website for Ad Revenue",
  "passive_6_0_text_0": "Create a website focused on a specific niche or interest.",
  "passive_6_0_text_1": "Generate traffic through quality content, SEO, and social media promotion.",
  "passive_6_1_title": "Write Articles",
  "passive_6_1_text_0": "Involves creating written content for blogs, websites, or magazines.",
  "passive_6_1_text_1": "Requires research, creativity, and good writing skills.",
  "passive_6_2_title": "Become a Captioner",
  "passive_6_2_text_0": "Involves adding text to video content, translating audio into written form.",
  "passive_6_2_text_1": "Requires good listening and typing skills.",
  "passive_6_3_title": "Become a Ghostwriter",
  "passive_6_3_text_0": "Writing content on behalf of someone else.",
  "passive_6_3_text_1": "Can include books, articles, speeches, or blog posts",
  "passive_7_0_title": "Career Writing",
  "passive_7_0_text_0": "Provide writing services for resumes, cover letters, LinkedIn profiles, and professional portfolios.",
  "passive_7_0_text_1": "Help clients showcase their skills, experiences, and achievements effectively.",
  "passive_7_1_title": "Coaching & Advice",
  "passive_7_1_text_0": "Offer coaching and advice services in various areas such as life coaching, career coaching, or business coaching.",
  "passive_7_1_text_1": "Provide personalized guidance, support, and strategies to help clients achieve their goals.",
  "passive_8_0_title": "AI Development",
  "passive_8_0_text_0": "Create tailored AI solutions for predictive analytics, recommendation systems, or chatbots.",
  "passive_8_0_text_1": "Handle development from concept to deployment, including data collection, model training, testing, and integration.",
  "passive_8_1_title": "Software Development",
  "passive_8_1_text_0": "Involves designing, coding, and maintaining software applications.",
  "passive_8_1_text_1": "Requires knowledge of programming languages and development frameworks.",
  "passive_8_2_title": "Artificial Intelligence & Machine Learning",
  "passive_8_2_text_0": "Developing algorithms and models that enable machines to learn and make decisions.",
  "passive_8_2_text_1": "Involves data analysis, neural networks, and predictive modeling.",
  "otherPassive_0_title": "Real Estate and Property Investments",
  "otherPassive_0_text_0": "Purchase residential or commercial properties.",
  "otherPassive_0_text_1": "Rent them out to tenants for passive income.",
  "otherPassive_0_text_2": "Sell properties at a higher value for profit, or hold them for long-term appreciation.",
  "otherPassive_1_title": "Technology and Online Ventures",
  "otherPassive_1_text_0": "Develop and launch tech products like apps, software, or online platforms.",
  "otherPassive_1_text_1": "Offer digital services such as web development, IT consulting, or cybersecurity.",
  "otherPassive_1_text_2": "Leverage online business models like SaaS (Software as a Service) or e-commerce.",
  "otherPassive_2_title": "Creative and Intellectual Property",
  "otherPassive_2_text_0": "Create original works like books, music, art, or films.",
  "otherPassive_2_text_1": "Protect and monetize intellectual property through licensing, royalties, and sales.",
  "otherPassive_2_text_2": "Utilize platforms like YouTube, Amazon, and Patreon to reach audiences.",
  "otherPassive_3_title": "Vending and Automated Retail",
  "otherPassive_3_text_0": "Invest in vending machines and place them in high-traffic areas.",
  "otherPassive_3_text_1": "Stock machines with popular products like snacks, drinks, or electronics.",
  "otherPassive_3_text_2": "Monitor and restock machines regularly to ensure profitability.",
  "otherPassive_4_title": "Investments",
  "otherPassive_4_text_0": "Invest in financial instruments such as stocks, bonds, and mutual funds.",
  "otherPassive_4_text_1": "Diversify investments to balance risk and return.",
  "otherPassive_4_text_2": "Stay informed about market trends and adjust your portfolio accordingly.",
  "otherPassive_5_title": "Specialized Rentals and Services",
  "otherPassive_5_text_0": "Offer rental services for specialized items like party equipment, tools, or vehicles.",
  "otherPassive_5_text_1": "Provide niche services such as event planning, pet grooming, or landscaping.",
  "otherPassive_5_text_2": "Market your services locally and online to attract clients.",
  "otherPassive_6_title": "Farming",
  "otherPassive_6_text_0": "Start a farm to grow crops or raise livestock.",
  "otherPassive_6_text_1": "Utilize sustainable practices to maximize yield and minimize environmental impact.",
  "otherPassive_6_text_2": "Sell produce directly to consumers, through farmers' markets, or to distributors.",
  "otherPassive_0_0_title": "Rental Properties",
  "otherPassive_0_0_text_0": "Purchase residential or commercial properties.",
  "otherPassive_0_0_text_1": "Rent them out to tenants.",
  "otherPassive_0_1_title": "Automated Car Wash",
  "otherPassive_0_1_text_0": "Invest in a self-service or automated car wash.",
  "otherPassive_0_1_text_1": "Generate income from car wash fees.",
  "otherPassive_0_2_title": "Self-Storage Units",
  "otherPassive_0_2_text_0": "Purchase or develop a self-storage facility.",
  "otherPassive_0_2_text_1": "Rent out storage units to individuals or businesses.",
  "otherPassive_0_3_title": "Purchase a Franchise",
  "otherPassive_0_3_text_0": "Buy a franchise from an established brand.",
  "otherPassive_0_3_text_1": "Benefit from the brand’s reputation and support.",
  "otherPassive_0_4_title": "Car Park Leasing",
  "otherPassive_0_4_text_0": "Invest in or lease car parking spaces.",
  "otherPassive_0_4_text_1": "Earn passive income from parking fees.",
  "otherPassive_0_5_title": "Farmland Investment",
  "otherPassive_0_5_text_0": "Buy farmland and lease it to farmers.",
  "otherPassive_0_5_text_1": "Earn rental income and benefit from land appreciation.",
  "otherPassive_0_6_title": "Agricultural Investments",
  "otherPassive_0_6_text_0": "Invest in farmland, crops, or livestock.",
  "otherPassive_0_6_text_1": "Earn income from crop yields, livestock sales, or land appreciation.",
  "otherPassive_0_7_title": "Horse Boarding",
  "otherPassive_0_7_text_0": "Offer boarding services for horse owners.",
  "otherPassive_0_7_text_1": "Provide stables, feeding, and care for horses.",
  "otherPassive_1_0_title": "Create a Mobile App",
  "otherPassive_1_0_text_0": "Develop an app that solves a problem or provides entertainment.",
  "otherPassive_1_0_text_1": "Monetize through ads, in-app purchases, or subscription models.",
  "otherPassive_1_1_title": "Automated Dropshipping Store",
  "otherPassive_1_1_text_0": "Set up an online store that automates order fulfillment through dropshipping suppliers.",
  "otherPassive_1_1_text_1": "Use tools to automate inventory management and shipping.",
  "otherPassive_1_2_title": "Create a Membership Site",
  "otherPassive_1_2_text_0": "Build a website offering exclusive content or services for members.",
  "otherPassive_1_2_text_1": "Charge a recurring fee for membership.",
  "otherPassive_1_3_title": "Shopify Development",
  "otherPassive_1_3_text_0": "Build and customize e-commerce websites using the Shopify platform.",
  "otherPassive_1_3_text_1": "Offer services such as theme customization, app integration, and store optimization.",
  "otherPassive_1_4_title": "Game Creation",
  "otherPassive_1_4_text_0": "Develop and design video games for different platforms, such as PC, console, or mobile.",
  "otherPassive_1_4_text_1": "Handle aspects like game design, programming, art, and sound.",
  "otherPassive_2_0_title": "Licensing Photography or Art",
  "otherPassive_2_0_text_0": "License your photos or art to businesses, websites, or individuals.",
  "otherPassive_2_0_text_1": "Earn royalties each time your work is used.",
  "otherPassive_2_1_title": "Royalties from Intellectual Propert",
  "otherPassive_2_1_text_0": "Create intellectual property such as books, music, or patents.",
  "otherPassive_2_1_text_1": "License your creations to others.",
  "otherPassive_2_2_title": "Music Production & Writing",
  "otherPassive_2_2_text_0": "Create and produce music tracks for artists, films, TV shows, or commercials.",
  "otherPassive_2_2_text_1": "Offer services such as songwriting, arranging, recording, and mixing.",
  "otherPassive_2_3_title": "Audio Engineering & Post Production",
  "otherPassive_2_3_text_0": "Provide audio engineering and post-production services for music, podcasts, films, or commercials.",
  "otherPassive_2_3_text_1": "Tasks may include recording, mixing, mastering, sound design, and editing.",
  "otherPassive_3_0_title": "Create a Vending Machine Business",
  "otherPassive_3_0_text_0": "Invest in vending machines and place them in strategic locations.",
  "otherPassive_3_0_text_1": "Stock machines with popular snacks or beverages.",
  "otherPassive_3_1_title": "Water and Beverage Vending",
  "otherPassive_3_1_text_0": "Invest in vending machines for water, soft drinks, or other beverages.",
  "otherPassive_3_1_text_1": "Place machines in high-traffic areas.",
  "otherPassive_4_0_title": "Energy Investments",
  "otherPassive_4_0_text_0": "Invest in renewable energy projects like solar or wind farms.",
  "otherPassive_4_0_text_1": "Earn income from energy production and sales.",
  "otherPassive_4_1_title": "Invest in Mineral Rights",
  "otherPassive_4_1_text_0": "Purchase rights to extract minerals from land.",
  "otherPassive_4_1_text_1": "Earn royalties from mining companies.",
  "otherPassive_4_2_title": "Invest in Limited Partnerships",
  "otherPassive_4_2_text_0": "Provide capital to a business as a limited partner.",
  "otherPassive_4_2_text_1": "Receive a share of the profits without being involved in daily operations.",
  "otherPassive_5_0_title": "Rent Out Equipment",
  "otherPassive_5_0_text_0": "Procure high-quality equipment that fulfills market demand, such as tools, electronics, or recreational gear.",
  "otherPassive_5_0_text_1": "Advertise your rental business through online platforms, local directories, and social media.",
  "otherPassive_5_1_title": "Vintage Car Rentals",
  "otherPassive_5_1_text_0": "Purchase and rent out vintage or classic cars for events, photoshoots, or special occasions.",
  "otherPassive_5_1_text_1": "Generate passive income from rental fees.",
  "otherPassive_5_2_title": "Legal Services",
  "otherPassive_5_2_text_0": "Offer legal advice and services in various areas of law, such as business law, intellectual property, or contracts.",
  "otherPassive_5_2_text_1": "Provide assistance with legal documents, negotiations, and dispute resolution.",
  "otherPassive_5_3_title": "Invest in a Fitness Center or Gym",
  "otherPassive_5_3_text_0": "Invest in a gym or fitness center, either by owning it outright or as a part owner.",
  "otherPassive_5_3_text_1": "Earn passive income from membership fees and class registrations.",
  "otherPassive_6_0_title": "Tree Farming",
  "otherPassive_6_0_text_0": "Plant and cultivate trees for timber, fruits, or nuts.",
  "otherPassive_6_0_text_1": "Earn income from selling mature trees or tree products.",
  "otherPassive_6_1_title": "Farm Services",
  "otherPassive_6_1_text_0": "Providing support services to agricultural operations.",
  "otherPassive_6_1_text_1": "Includes machinery repair, crop consulting, and soil testing.",
  "otherPassive_6_2_title": "Agrotourism",
  "otherPassive_6_2_text_0": "Combines agriculture and tourism to offer farm-based experiences.",
  "otherPassive_6_2_text_1": "Includes farm stays, tours, and educational activities.",
  "otherPassive_6_3_title": "Greenhouse Farming",
  "otherPassive_6_3_text_0": "Growing crops in a controlled environment.",
  "otherPassive_6_3_text_1": "Allows for year-round production and protection from weather."
}
