{
  "Loading": "Chargement...",
  "SKIP": "PASSER",
  "Back": "Retour",
  "Next": "Suivant",
  "GetStarted": "Commencer",
  "onboarding0_title": "Bienvenue sur eMoney!",
  "onboarding1_title": "Explorez nos idées!",
  "onboarding2_title": "Commencez à gagner aujourd'hui!",
  "onboarding0_text1": "Votre guide pour gagner de l'argent en ligne",
  "onboarding1_text1": "Découvrez comment gagner de l'argent en ligne",
  "onboarding2_text1": "Commencez à gagner de l'argent dès aujourd'hui!",
  "onboarding0_text2": "Gagnez de l'argent via les réseaux sociaux, YouTube et en commençant un blog.",
  "onboarding1_text2": "Gagnez de l'argent en utilisant des applications, comme devenir consultant en médias sociaux.",
  "onboarding2_text2": "Commencez à gagner aujourd'hui et devenez indépendant grâce à notre application.",
  "onboarding3_text2": "Voulez-vous vraiment gagner de l'argent depuis chez vous sans investissement ? Cela décrit des moyens efficaces de gagner de l'argent sur comment gagner de l'argent en ligne sans investissement.",
  "termsAndCondition": "Conditions générales",
  "Pleasecheckforaccept": "Veuillez cocher pour accepter les conditions d'utilisation",
  "Accept": "Accepter",
  "SelectyourLanguages": "Sélectionnez votre langue",
  "SelectyourLanguagesDesc": "Pour recevoir les meilleures offres personnalisées, nous avons besoin de connaître votre langue.",
  "Terms": "Conditions",
  "Security": "Sécurité",
  "ChildrensPrivacy": "Confidentialité des enfants",
  "ChangestoThisPrivacyPolicy": "Changements à cette politique de confidentialité",
  "English": "Anglais",
  "German": "Allemand",
  "Hindi": "Hindi",
  "French": "Français",
  "Portuguese": "Portugais",
  "Indonesian": "Indonésien",
  "Italian": "Italien",
  "Spanish": "Espagnol",
  "Russian": "Russe",
  "Chinese": "Chinois",
  "Japanese": "Japonais",
  "Turkish": "Turc",
  "Korean": "Coréen",
  "Arabic": "Arabe",
  "smartWay_title_0": "Idées de revenu passif en ligne",
  "smartWay_title_1": "Autres sources de revenu passif",
  "smartWay_title_2": "Idées pour gagner de l'argent en ligne",
  "smartWay_title_3": "Améliorez vos compétences",
  "smartWay_text_0": [
    "Idées de revenu passif en ligne : Découvrez différentes façons de gagner de l'argent en ligne. Trouvez ce qui vous convient parfaitement !"
  ],
  "smartWay_text_1": [
    "Explorez les sources de revenus au-delà du monde numérique. Diversifiez votre portefeuille !"
  ],
  "smartWay_text_2": [
    "Commencez à gagner un revenu supplémentaire dès aujourd'hui. Prenez le contrôle de vos finances grâce au travail en ligne."
  ],
  "smartWay_text_3": [
    "Découvrez comment gagner de l'argent avec nos tutoriels informatifs et nos guides."
  ],
  "WelcometoEasyEarnings": "Bienvenue sur Easy Earnings !",
  "WelcometoEasyEarnings_title0": "Débloquez votre liberté financière dès aujourd'hui",
  "WelcometoEasyEarnings_title1": "Découvrez des moyens simples de gagner un revenu supplémentaire directement depuis votre téléphone.",
  "LetsStart": "Commencer",
  "LetsStartDesc": "Commencez votre parcours avec nous aujourd'hui.",
  "RateUs": "Évaluez-nous",
  "Helpusimprove": "Aidez-nous à nous améliorer.",
  "Share": "Partager",
  "ShareDesc": "Vous avez aimé ? Parlez-en à vos amis !",
  "Privacy": "Confidentialité",
  "PrivacyDesc": "Votre vie privée est notre priorité",
  "SmartWaytoEarnMoney": "Méthode intelligente pour gagner de l'argent",
  "PassiveIncomeIdeas": "Idées de revenu passif",
  "OtherPassiveIncomeSources": "Autres sources de revenu passif",
  "OnlineEarningIdeas": "Idées pour gagner de l'argent en ligne",
  "LevelUpYourSkills": "Améliorez vos compétences",
  "KnowMore": "En savoir plus",
  "Setting": "Réglages",
  "Games": "Jeux",
  "Quiz": "Quiz",
  "Shareapp": "Partager l'application",
  "Contactus": "Contactez-nous",
  "HelpAndFeedback": "Aide et retour d'information",
  "Privacypolicy": "Politique de confidentialité",
  "Aboutus": "À propos de nous",
  "Sendus": "Envoyez-nous",
  "YourFeedback": "Votre retour d'information",
  "YourFeedbackDesc": "Votre avis nous aide à améliorer l'application et à offrir une meilleure expérience utilisateur. Merci pour votre temps !",
  "Subjects": "Sujets",
  "Features": "Fonctionnalités",
  "Issues": "Problèmes",
  "Performance": "Performance",
  "Others": "Autres",
  "Whattypeoffeaturedoyourequire": "Quel type de fonctionnalité avez-vous besoin ?",
  "TypingSomethinghere": "Tapez quelque chose ici...",
  "Submit": "Soumettre",
  "WriteUs": "Écrivez-nous",
  "WriteUsDesc": "Vous avez une question ou une suggestion ? Nous sommes là pour vous aider !",
  "EnterYourName": "Entrez votre nom",
  "EarnMoney": "Gagner de l'argent",
  "EarnMoneyDesc": "Nos applications permettent aux utilisateurs de bénéficier de solutions innovantes pour les tâches quotidiennes. Découvrez la commodité, la simplicité et l'efficacité avec nous.",
  "Followon": "Suivez sur",
  "Instagram": "Instagram",
  "Facebook": "Facebook",
  "YouTube": "YouTube",
  "level_0_title": "Vision",
  "level_0_text_0": "Guider les objectifs à long terme avec une vision claire.",
  "level_0_text_1": "Inspirer l'action et définir une direction pour vos efforts.",
  "level_1_title": "Focus",
  "level_1_text_0": "Se concentrer sur les priorités clés pour plus d'efficacité.",
  "level_1_text_1": "Éviter les distractions pour atteindre les objectifs.",
  "level_2_title": "Prise de Risque",
  "level_2_text_0": "Accepter les risques calculés pour de nouvelles opportunités.",
  "level_2_text_1": "Éviter les risques peut entraîner des chances de croissance manquées.",
  "level_3_title": "Assumer la Responsabilité",
  "level_3_text_0": "Assumer vos actions et leurs résultats.",
  "level_3_text_1": "La responsabilité renforce la confiance et l'intégrité.",
  "level_4_title": "Attention Plénière",
  "level_4_text_0": "Être présent et pleinement engagé dans l'instant présent.",
  "level_4_text_1": "Améliorer la conscience et réduire le stress.",
  "level_5_title": "Être Compétitif",
  "level_5_text_0": "S'efforcer d'exceller et de surpasser les autres.",
  "level_5_text_1": "Une compétition saine motive les réalisations.",
  "level_6_title": "Être Persistant",
  "level_6_text_0": "Avancer malgré les obstacles et les revers.",
  "level_6_text_1": "La persistance est la clé pour surmonter les défis.",
  "level_7_title": "Réseautage et Connexion",
  "level_7_text_0": "Établir et entretenir des relations professionnelles.",
  "level_7_text_1": "Le réseautage ouvre des portes à de nouvelles opportunités.",
  "level_8_title": "Mentalité de Croissance",
  "level_8_text_0": "Croire en votre capacité à apprendre et à grandir.",
  "level_8_text_1": "Encourager l'amélioration continue.",
  "level_9_title": "Être Confiant",
  "level_9_text_0": "Avoir confiance en vos capacités et décisions.",
  "level_9_text_1": "La confiance vous aide à faire des pas audacieux et à inspirer les autres.",
  "level_10_title": "Travailler Dur",
  "level_10_text_0": "Travaillez dur et consacrez des efforts à vos objectifs.",
  "level_10_text_1": "Le travail acharné distingue le succès de la médiocrité.",
  "level_11_title": "Être Passionné",
  "level_11_text_0": "Poursuivez ce que vous aimez avec enthousiasme.",
  "level_11_text_1": "La passion alimente la persévérance et la résilience.",
  "level_12_title": "Être Créatif",
  "level_12_text_0": "Pensez en dehors du cadre pour des solutions innovantes.",
  "level_12_text_1": "La créativité stimule le progrès et la différenciation.",
  "level_13_title": "Être Flexible",
  "level_13_text_0": "Adaptez-vous aux circonstances changeantes et aux nouvelles idées.",
  "level_13_text_1": "La flexibilité assure la résilience face au changement.",
  "level_14_title": "Être Positif",
  "level_14_text_0": "Maintenez une perspective optimiste même en période difficile.",
  "level_14_text_1": "La positivité améliore la résolution de problèmes et attire les opportunités.",
  "level_15_title": "Être Reconnaissant",
  "level_15_text_0": "Pratiquez la gratitude pour ce que vous avez.",
  "level_15_text_1": "La gratitude favorise le bonheur et des relations solides.",
  "level_16_title": "Être Ouvert",
  "level_16_text_0": "Adoptez la diversité et les différentes perspectives.",
  "level_16_text_1": "L'acceptation favorise l'harmonie et la collaboration.",
  "level_17_title": "Conclusion",
  "level_17_text_0": "Combinez ces qualités pour favoriser la croissance.",
  "level_17_text_1": "Tracez la voie d'une vie réussie et épanouissante.",
  "online_0_title": "Création de Contenu et Services Créatifs",
  "online_0_text_0": "Produisez et partagez du contenu original comme des vidéos, des blogs ou des œuvres d'art.",
  "online_0_text_1": "Offrez des services tels que le design graphique, l'écriture, la photographie ou le montage vidéo.",
  "online_0_text_2": "Monétisez via des plateformes comme YouTube, Patreon ou des sites de freelancing.",
  "online_1_title": "Éducation en Ligne et Tutorat",
  "online_1_text_0": "Créez et vendez des cours en ligne ou du matériel éducatif.",
  "online_1_text_1": "Proposez des services de tutorat dans diverses matières ou pour la préparation aux tests.",
  "online_1_text_2": "Utilisez des plateformes comme Teachable, Udemy ou Zoom pour organiser des sessions et fournir du matériel.",
  "online_2_title": "E-commerce et Ventes Numériques",
  "online_2_text_0": "Mettez en place une boutique en ligne pour vendre des produits physiques ou numériques.",
  "online_2_text_1": "Utilisez des plateformes comme Shopify, Amazon ou Etsy pour toucher un large public.",
  "online_2_text_2": "Promouvez votre boutique via les réseaux sociaux, le SEO et le marketing par e-mail.",
  "online_3_title": "Marketing en Ligne et Services Numériques",
  "online_3_text_0": "Fournissez des services de marketing numérique tels que le SEO, la gestion des médias sociaux ou la publicité PPC.",
  "online_3_text_1": "Aidez les entreprises à augmenter leur visibilité en ligne et à générer des prospects.",
  "online_3_text_2": "Utilisez des outils comme Google Analytics, Facebook Ads et des plateformes de marketing par e-mail.",
  "online_4_title": "Assistance Virtuelle et Service Client",
  "online_4_text_0": "Proposez un soutien administratif tel que la gestion des e-mails, la planification ou la saisie de données.",
  "online_4_text_1": "Fournissez un service client via chat, e-mail ou téléphone pour les entreprises.",
  "online_4_text_2": "Travaillez à distance en utilisant des plateformes comme Upwork, Fiverr ou des services VA spécialisés.",
  "online_5_title": "Trading Financier et Consulting",
  "online_5_text_0": "Engagez-vous dans le trading d'actions, de forex ou de cryptomonnaies.",
  "online_5_text_1": "Proposez des services de conseil financier pour les stratégies d'investissement, la planification de la retraite ou la gestion de patrimoine.",
  "online_5_text_2": "Utilisez des plateformes de trading comme E*TRADE, Robinhood ou MetaTrader.",
  "online_6_title": "Plateformes et Communautés en Ligne",
  "online_6_text_0": "Créez et gérez des communautés en ligne ou des réseaux sociaux.",
  "online_6_text_1": "Monétisez via des frais d'adhésion, des annonces ou un contenu premium.",
  "online_6_text_2": "Utilisez des plateformes comme Discord, Reddit ou votre propre site communautaire personnalisé.",
  "online_7_title": "Services Spécialisés et Divers",
  "online_7_text_0": "Fournissez des services uniques adaptés à des niches spécifiques, tels que la garde d'animaux, la planification d'événements virtuels ou la traduction.",
  "online_7_text_1": "Promouvez vos services via des forums spécifiques à la niche, les réseaux sociaux et la publicité locale.",
  "online_7_text_2": "Tirez parti de plateformes comme TaskRabbit, Thumbtack ou des sites spécialisés dans l'industrie.",
  "online_0_0_title": "Blogging",
  "online_0_0_text_0": "Démarrez un blog sur un sujet de niche, en fournissant un contenu précieux pour attirer les lecteurs.",
  "online_0_0_text_1": "Monétisez via des annonces, du contenu sponsorisé, le marketing d'affiliation ou la vente de produits numériques.",
  "online_0_1_title": "Podcasting",
  "online_0_1_text_0": "Créez du contenu audio sur un sujet ou une niche spécifique.",
  "online_0_1_text_1": "Monétisez via des parrainages, des annonces, les dons des auditeurs et la vente de marchandises.",
  "online_0_2_title": "Design Graphique",
  "online_0_2_text_0": "Créez des éléments visuels tels que des logos, des matériels de branding et des illustrations.",
  "online_0_2_text_1": "Travaillez sur des projets pour des clients allant des petites entreprises aux grandes corporations.",
  "online_0_3_title": "Services de Montage Vidéo",
  "online_0_3_text_0": "Montez et améliorez des vidéos pour divers usages, comme des vlogs, des tutoriels, des vidéos marketing ou des films.",
  "online_0_3_text_1": "Utilisez des logiciels de montage pour découper, fusionner, ajouter des effets et améliorer la qualité audiovisuelle.",
  "online_0_4_title": "Travail de Voix Off",
  "online_0_4_text_0": "Enregistrez des voix off pour des publicités, des vidéos, des livres audio ou des podcasts.",
  "online_0_4_text_1": "Utilisez votre voix pour transmettre des émotions, des messages et des narrations.",
  "online_0_5_title": "Création de Contenu",
  "online_0_5_text_0": "Créez du contenu écrit, visuel ou multimédia pour des sites web, des blogs ou des médias sociaux.",
  "online_0_5_text_1": "Produisez des articles, vidéos, graphiques ou podcasts captivants et informatifs.",
  "online_0_6_title": "Rédaction Publicitaire",
  "online_0_6_text_0": "Écrivez du contenu persuasif et captivant pour des publicités, des sites web ou des supports marketing.",
  "online_0_6_text_1": "Rédigez des titres accrocheurs, des slogans et des messages de vente pour attirer et fidéliser les clients.",
  "online_0_7_title": "Retournement de Produits Numériques",
  "online_0_7_text_0": "Achetez des produits numériques comme des sites web, des applications ou des actifs numériques à bas prix.",
  "online_0_7_text_1": "Améliorez ou reconditionnez-les et vendez-les à un prix plus élevé.",
  "online_0_8_title": "Blogging Professionnel",
  "online_0_8_text_0": "Rédigez et publiez du contenu de haute qualité et engageant sur un blog.",
  "online_0_8_text_1": "Monétisez via des annonces, du contenu sponsorisé, le marketing d'affiliation ou la vente de produits numériques.",
  "online_0_9_title": "Cours de Musique en Ligne",
  "online_0_9_text_0": "Enseignez des cours de musique à distance via des appels vidéo ou des leçons préenregistrées.",
  "online_0_9_text_1": "Proposez des instructions pour instruments, voix, théorie musicale ou composition.",
  "online_0_10_title": "Design UX/UI",
  "online_0_10_text_0": "Concevez des interfaces utilisateur et des expériences pour des sites web, des applications ou des produits numériques.",
  "online_0_10_text_1": "Concentrez-vous sur l'ergonomie, l'accessibilité et l'attrait visuel pour améliorer la satisfaction des utilisateurs.",
  "online_0_11_title": "Développement de Sites Web",
  "online_0_11_text_0": "Créez et développez des sites web pour des individus, des entreprises ou des organisations.",
  "online_0_11_text_1": "Personnalisez les designs de site web, implémentez les fonctionnalités et optimisez la performance et le SEO.",
  "online_0_12_title": "Design 3D",
  "online_0_12_text_0": "Utilisez des outils logiciels comme Blender, Maya ou AutoCAD pour concevoir et rendre des éléments 3D.",
  "online_0_12_text_1": "Collaborez avec des clients pour donner vie à leurs concepts et idées dans l'espace virtuel.",
  "online_1_0_title": "Tutorat en Ligne",
  "online_1_0_text_0": "Enseignez des matières académiques, des langues ou des compétences spécialisées en ligne.",
  "online_1_0_text_1": "Utilisez des plateformes comme Tutor.com ou Chegg Tutors pour vous connecter avec des étudiants.",
  "online_1_1_title": "Apprentissage des Langues en Ligne",
  "online_1_1_text_0": "Enseignez des langues aux étudiants en ligne via des plateformes comme Duolingo, Babbel ou des cours particuliers.",
  "online_1_1_text_1": "Fournissez des leçons personnalisées et des ressources pour aider les apprenants à améliorer leurs compétences linguistiques.",
  "online_1_2_title": "Traduction de Langues",
  "online_1_2_text_0": "Traduisez du contenu écrit ou parlé d'une langue à une autre.",
  "online_1_2_text_1": "Offrez des services pour des documents, des sites web, des vidéos ou des événements en direct.",
  "online_1_3_title": "Cours de Cuisine en Ligne",
  "online_1_3_text_0": "Enseignez les compétences et techniques de cuisine aux étudiants à travers des classes virtuelles ou des tutoriels.",
  "online_1_3_text_1": "Couvre diverses cuisines, recettes et méthodes de cuisson.",
  "online_1_4_title": "Coaching et Mentorat en Ligne",
  "online_1_4_text_0": "Fournissez des conseils, un soutien et une responsabilité aux individus cherchant un développement personnel ou professionnel.",
  "online_1_4_text_1": "Aidez les clients à surmonter les défis, définir des objectifs significatifs et réaliser leur plein potentiel.",
  "online_1_5_title": "Coaching en Méditation et Pleine Conscience en Ligne",
  "online_1_5_text_0": "Guidez les individus dans la pratique de la méditation, de la pleine conscience et des techniques de réduction du stress.",
  "online_1_5_text_1": "Animez des sessions de méditation virtuelles, des exercices de pleine conscience ou des pratiques de relaxation.",
  "online_1_6_title": "Coaching en Relations en Ligne",
  "online_1_6_text_0": "Aidez les individus ou les couples à naviguer dans les relations, les problèmes de communication et la croissance personnelle.",
  "online_1_6_text_1": "Offrez des sessions de coaching, des ateliers ou des ressources pour améliorer la dynamique relationnelle et favoriser la connexion.",
  "online_1_7_title": "Coaching Fitness en Ligne",
  "online_1_7_text_0": "Fournissez un coaching fitness personnalisé et des plans d'entraînement en ligne.",
  "online_1_7_text_1": "Effectuez des séances d'entraînement, suivez les progrès et offrez des conseils nutritionnels à distance.",
  "online_1_8_title": "Entraînement Personnel en Ligne",
  "online_1_8_text_0": "Proposez des sessions d'entraînement fitness et des plans d'entraînement personnalisés en ligne.",
  "online_1_8_text_1": "Effectuez des sessions via des appels vidéo, fournissez des conseils nutritionnels et suivez les progrès à distance.",
  "online_2_0_title": "Impression à la Demande",
  "online_2_0_text_0": "Concevez des produits personnalisés comme des t-shirts, des tasses ou des coques de téléphone.",
  "online_2_0_text_1": "Utilisez des services d'impression à la demande pour gérer la production, l'expédition et le service client.",
  "online_2_1_title": "Vente d'Objets Faits à la Main",
  "online_2_1_text_0": "Créez et vendez des artisanats faits à la main, des œuvres d'art, des bijoux ou d'autres articles.",
  "online_2_1_text_1": "Utilisez des plateformes comme Etsy ou Shopify pour atteindre un large public.",
  "online_2_2_title": "Propriétaire de Boutique Etsy",
  "online_2_2_text_0": "Configurez une boutique en ligne sur Etsy pour vendre des articles faits à la main, vintage, des artisanats ou des produits numériques.",
  "online_2_2_text_1": "Listez les produits, gérez les commandes et assurez le service client.",
  "online_3_0_title": "Marketing Digital",
  "online_3_0_text_0": "Promouvez des produits ou services à travers des canaux numériques tels que les réseaux sociaux, l'email et les moteurs de recherche.",
  "online_3_0_text_1": "Offrez des services tels que la gestion des réseaux sociaux, le marketing de contenu, le SEO et la publicité PPC.",
  "online_3_1_title": "Services de SEO",
  "online_3_1_text_0": "Fournissez des services d'optimisation pour les moteurs de recherche pour améliorer la visibilité et le classement des sites web.",
  "online_3_1_text_1": "Proposez des recherches de mots-clés, l'optimisation sur la page, la création de liens et la stratégie de contenu.",
  "online_3_2_title": "Gestion des Réseaux Sociaux",
  "online_3_2_text_0": "Gérez les comptes de réseaux sociaux pour les entreprises ou les particuliers.",
  "online_3_2_text_1": "Créez et publiez du contenu, engagez-vous avec les abonnés et développez la présence en ligne des clients.",
  "online_3_3_title": "Gestion de Projet en Ligne",
  "online_3_3_text_0": "Offrez des services de gestion de projet à distance pour les entreprises ou les particuliers.",
  "online_3_3_text_1": "Utilisez des outils comme Trello, Asana ou Basecamp pour gérer les projets, les tâches et les échéances.",
  "online_3_4_title": "Consulting en Affaires",
  "online_3_4_text_0": "Fournissez des conseils stratégiques et des solutions aux entreprises pour améliorer la performance, l'efficacité et la rentabilité.",
  "online_3_4_text_1": "Offrez une expertise dans des domaines tels que le marketing, les opérations, les finances ou la gestion.",
  "online_3_5_title": "Consulting en Design d'Intérieur en Ligne",
  "online_3_5_text_0": "Fournissez des services de design d'intérieur virtuel aux clients recherchant des conseils sur les agencements de pièces, la décoration et les palettes de couleurs.",
  "online_3_5_text_1": "Proposez des concepts de design, des planches d'ambiance et des recommandations de produits à distance.",
  "online_3_6_title": "Services de Support IT à Distance",
  "online_3_6_text_0": "Fournissez un support technique et résolvez les problèmes de logiciels, matériels et réseau.",
  "online_3_6_text_1": "Offrez une assistance à distance via téléphone, chat ou logiciel de bureau à distance.",
  "online_3_7_title": "Développement d'Applications Mobiles Multiplateformes",
  "online_3_7_text_0": "Développez des applications mobiles pouvant fonctionner sur plusieurs plateformes comme iOS et Android.",
  "online_3_7_text_1": "Utilisez des frameworks comme React Native ou Xamarin pour un développement multiplateforme efficace.",
  "online_4_0_title": "Services d'Assistant Virtuel",
  "online_4_0_text_0": "Offrez une assistance administrative, technique ou créative à distance.",
  "online_4_0_text_1": "Les tâches peuvent inclure la gestion des emails, la planification, la gestion des réseaux sociaux, et plus encore.",
  "online_4_1_title": "Emplois de Service Client à Distance",
  "online_4_1_text_0": "Fournissez un support client à distance pour les entreprises.",
  "online_4_1_text_1": "Aidez les clients via téléphone, email ou chat pour les questions, le dépannage et la résolution de problèmes.",
  "online_4_2_title": "Services de Transcription",
  "online_4_2_text_0": "Convertir des enregistrements audio ou vidéo en documents textuels.",
  "online_4_2_text_1": "Fournir des transcriptions précises et rapides pour des interviews, des réunions ou des podcasts.",
  "online_4_3_title": "Personal Shopper en Ligne",
  "online_4_3_text_0": "Aider les clients à sélectionner et acheter des articles en ligne, tels que des vêtements, des cadeaux ou des courses.",
  "online_4_3_text_1": "Fournir des recommandations personnalisées, faire des recherches sur les produits et coordonner les livraisons.",
  "online_5_0_title": "Trading d'Actions ou de Forex",
  "online_5_0_text_0": "Trader des actions ou des devises en ligne, visant à profiter des fluctuations du marché.",
  "online_5_0_text_1": "Nécessite des connaissances en analyse de marché, gestion des risques et stratégies de trading.",
  "online_5_1_title": "Consulting",
  "online_5_1_text_0": "Offrir des conseils d'expert et des orientations à des particuliers ou des entreprises.",
  "online_5_1_text_1": "Apporter des connaissances spécialisées dans votre domaine pour aider les clients à résoudre des problèmes ou atteindre des objectifs.",
  "online_5_2_title": "Comptabilité et Tenue de Livres en Ligne",
  "online_5_2_text_0": "Fournir des services de comptabilité et de tenue de livres à distance.",
  "online_5_2_text_1": "Gérer les enregistrements financiers, concilier les comptes et préparer des rapports pour les clients.",
  "online_5_3_title": "Travail Freelance",
  "online_5_3_text_0": "Offrir vos compétences et services sur des plateformes comme Upwork ou Fiverr.",
  "online_5_3_text_1": "Travailler sur des projets allant de l'écriture et du design graphique à la programmation et au marketing numérique.",
  "online_6_0_title": "Chaîne YouTube",
  "online_6_0_text_0": "Créer des vidéos sur des sujets qui vous passionnent ou dans lesquels vous avez de l'expertise.",
  "online_6_0_text_1": "Construire un public et générer des revenus grâce aux annonces, aux partenariats, au marketing d'affiliation et à la vente de marchandises.",
  "online_6_1_title": "Organisation d'Événements Virtuels",
  "online_6_1_text_0": "Organiser et animer des événements virtuels tels que des webinaires, des conférences ou des ateliers.",
  "online_6_1_text_1": "Fournir la configuration de la plateforme, le support technique et les services de gestion d'événements.",
  "online_6_2_title": "Blogging et Vlogging de Voyage",
  "online_6_2_text_0": "Partager des expériences de voyage, des conseils et des recommandations à travers des articles de blog ou des contenus vidéo.",
  "online_6_2_text_1": "Documenter des voyages, des aventures et des découvertes pour inspirer et informer les autres.",
  "online_7_0_title": "Réécriture de CV et Profil LinkedIn",
  "online_7_0_text_0": "Aider les individus à rédiger des CV professionnels et des profils LinkedIn.",
  "online_7_0_text_1": "Mettre en valeur les compétences, les réalisations et les expériences pour attirer les employeurs potentiels ou les clients.",
  "online_7_1_title": "Saisie de Données",
  "online_7_1_text_0": "Saisir, mettre à jour et maintenir des données dans des feuilles de calcul, des bases de données ou des systèmes en ligne.",
  "online_7_1_text_1": "Effectuer des tâches telles que la saisie, la copie et la vérification des informations avec précision et efficacité.",
  "online_7_2_title": "Services de Planification de Voyage",
  "online_7_2_text_0": "Aider des individus ou des groupes à planifier et réserver leurs arrangements de voyage.",
  "online_7_2_text_1": "Fournir des recommandations pour les destinations, les hébergements, les activités et les transports.",
  "online_7_3_title": "Trading de Cryptomonnaies",
  "online_7_3_text_0": "Acheter, vendre ou échanger des cryptomonnaies comme Bitcoin, Ethereum ou Litecoin.",
  "online_7_3_text_1": "Trader sur des plateformes d'échange de cryptomonnaies pour profiter des fluctuations de prix.",
  "online_7_4_title": "Sondages en Ligne et Recherche de Marché",
  "online_7_4_text_0": "Participer à des sondages en ligne et à des études de marché.",
  "online_7_4_text_1": "Partager vos opinions sur des produits, des services ou des marques.",
  "passive_0_title": "Création de Contenu & Monétisation",
  "passive_0_text_0": "Créer du contenu engageant comme des vidéos, des blogs, des podcasts, ou des publications sur les réseaux sociaux.",
  "passive_0_text_1": "Créer du contenu engageant comme des vidéos, des blogs, des podcasts, ou des publications sur les réseaux sociaux.",
  "passive_0_text_2": "Monétiser via des annonces, des partenariats, des produits dérivés ou des services d'abonnement.",
  "passive_1_title": "Produits Éducatifs",
  "passive_1_text_0": "Développer des cours ou du matériel éducatif dans votre domaine d'expertise.",
  "passive_1_text_1": "Vendre sur des plateformes comme Udemy, Teachable, ou votre propre site web.",
  "passive_1_text_2": "Proposer des ateliers en direct ou des webinaires pour offrir des expériences d'apprentissage interactives.",
  "passive_2_title": "Produits Numériques",
  "passive_2_text_0": "Créer et vendre des livres électroniques, des fichiers imprimables, des logiciels, ou de la musique.",
  "passive_2_text_1": "Utiliser des plateformes comme Etsy, Amazon, ou votre propre site de commerce électronique.",
  "passive_2_text_2": "Offrir des abonnements pour du contenu numérique continu, comme des newsletters ou des mises à jour.",
  "passive_3_title": "Investissements Financiers",
  "passive_3_text_0": "Investir dans des actions, des obligations, des fonds communs de placement, ou dans l'immobilier.",
  "passive_3_text_1": "Diversifier votre portefeuille pour gérer les risques et maximiser les rendements.",
  "passive_3_text_2": "Surveiller et ajuster vos investissements en fonction des tendances du marché et de vos objectifs financiers.",
  "passive_4_title": "E-commerce & Dropshipping",
  "passive_4_text_0": "Créer une boutique en ligne avec des plateformes comme Shopify ou WooCommerce.",
  "passive_4_text_1": "Approvisionner des produits auprès de fournisseurs ou utiliser le dropshipping pour minimiser les coûts d'inventaire.",
  "passive_4_text_2": "Promouvoir votre boutique via le SEO, les réseaux sociaux, et les annonces payantes pour attirer des clients.",
  "passive_5_title": "Publicité & Marketing",
  "passive_5_text_0": "Créer des campagnes publicitaires pour des entreprises ou des produits.",
  "passive_5_text_1": "Utiliser des plateformes comme Google Ads, Facebook Ads, et Instagram.",
  "passive_5_text_2": "Suivre et optimiser la performance des campagnes pour améliorer le retour sur investissement (ROI).",
  "passive_6_title": "Blog & Sites de Niche",
  "passive_6_text_0": "Lancer un blog ou un site web axé sur un créneau ou un intérêt spécifique.",
  "passive_6_text_1": "Générer du trafic via le SEO, les réseaux sociaux, et les articles invités.",
  "passive_6_text_2": "Monétiser avec des annonces, du marketing d'affiliation, du contenu sponsorisé, ou la vente de produits.",
  "passive_7_title": "Services Personnalisés",
  "passive_7_text_0": "Offrir des services spécialisés comme du consulting, du coaching, du design, ou de l'écriture.",
  "passive_7_text_1": "Promouvoir vos services via votre propre site web, les réseaux sociaux, et le réseautage.",
  "passive_7_text_2": "Construire une clientèle en fournissant un service personnalisé et de haute qualité.",
  "passive_8_title": "Solutions Innovantes & Technologiques",
  "passive_8_text_0": "Développer de nouveaux produits ou services technologiques, comme des applications ou des gadgets.",
  "passive_8_text_1": "Lever des fonds auprès d'investisseurs, par crowdfunding, ou par des subventions.",
  "passive_8_text_2": "Lancer et développer vos solutions technologiques pour répondre à la demande du marché.",
  "passive_0_0_title": "Monétisation d'un Blog",
  "passive_0_0_text_0": "Créer un contenu précieux sur un blog centré sur un créneau spécifique.",
  "passive_0_0_text_1": "Générer des revenus via diverses méthodes comme les annonces publicitaires, le contenu sponsorisé, ou la vente de produits numériques.",
  "passive_0_1_title": "Monétisation d'une Chaîne YouTube",
  "passive_0_1_text_0": "Produire un contenu vidéo engageant sur un sujet ou créneau particulier.",
  "passive_0_1_text_1": "Qualifier pour le Programme Partenaire YouTube pour monétiser via les annonces.",
  "passive_0_2_title": "Gestion de Chaînes YouTube",
  "passive_0_2_text_0": "Gérer et optimiser des chaînes YouTube pour des particuliers ou des entreprises.",
  "passive_0_2_text_1": "Les services peuvent inclure la stratégie de contenu, la production vidéo, le SEO et l'engagement du public.",
  "passive_1_0_title": "Créer et Vendre des Cours en Ligne",
  "passive_1_0_text_0": "Développer du contenu éducatif sur un sujet spécifique.",
  "passive_1_0_text_1": "Héberger des cours sur des plateformes comme Udemy, Teachable ou Skillshare.",
  "passive_1_1_title": "Cours en Ligne et Webinaires",
  "passive_1_1_text_0": "Proposer des cours et des webinaires en direct ou enregistrés sur des sujets spécialisés.",
  "passive_1_1_text_1": "Facturer l'accès aux participants ou les offrir gratuitement pour construire un public.",
  "passive_1_2_title": "Programmes de Coaching et de Consultation en Ligne",
  "passive_1_2_text_0": "Offrir des services de coaching ou de consultation personnalisés dans votre domaine d'expertise.",
  "passive_1_2_text_1": "Fournir des sessions individuelles, du coaching de groupe ou des cours en ligne.",
  "passive_1_3_title": "Clubs de Membres Numériques",
  "passive_1_3_text_0": "Créer des communautés exclusives ou des sites d'adhésion autour d'un intérêt ou d'un sujet spécifique.",
  "passive_1_3_text_1": "Offrir du contenu premium, des ressources ou un support aux membres moyennant des frais récurrents.",
  "passive_2_0_title": "Livres électroniques et Produits Numériques",
  "passive_2_0_text_0": "Écrire et publier des livres électroniques sur des plateformes comme Amazon Kindle.",
  "passive_2_0_text_1": "Créer des produits numériques comme des modèles, des guides ou des logiciels.",
  "passive_2_1_title": "Publication sur Amazon Kindle",
  "passive_2_1_text_0": "Écrire et auto-publier des livres électroniques sur Amazon Kindle Direct Publishing (KDP).",
  "passive_2_1_text_1": "Atteindre un large public grâce à la plateforme d'Amazon.",
  "passive_2_2_title": "Auto-édition d'Audiolivres",
  "passive_2_2_text_0": "Enregistrer et produire des versions audiobook de votre contenu écrit.",
  "passive_2_2_text_1": "Distribuer des audiobooks via des plateformes comme Audible ou ACX.",
  "passive_2_3_title": "Vente de Photos Stock",
  "passive_2_3_text_0": "Gagner des redevances à chaque fois que vos photos sont téléchargées ou achetées.",
  "passive_2_3_text_1": "Se concentrer sur la création d'images répondant à la demande du marché et optimisées par mots-clés pour la visibilité.",
  "passive_2_4_title": "Création et Licence de Musique",
  "passive_2_4_text_0": "Composer et produire des pistes musicales.",
  "passive_2_4_text_1": "Licencier votre musique pour une utilisation dans des films, des publicités, des émissions de télévision, des jeux vidéo ou d'autres médias.",
  "passive_3_0_title": "Investir dans des Actions à Dividendes",
  "passive_3_0_text_0": "Acheter des actions d'entreprises qui versent des dividendes.",
  "passive_3_0_text_1": "Recevoir des paiements de dividendes réguliers en tant qu'actionnaire.",
  "passive_3_1_title": "Prêt entre Particuliers",
  "passive_3_1_text_0": "Prêter de l'argent à des particuliers ou des entreprises via des plateformes en ligne.",
  "passive_3_1_text_1": "Gagner des intérêts sur les prêts à mesure que les emprunteurs remboursent le capital.",
  "passive_3_2_title": "Financement Participatif Immobilier",
  "passive_3_2_text_0": "Investir dans des biens locatifs et générer un revenu passif grâce aux loyers.",
  "passive_3_2_text_1": "Investir dans des projets immobiliers via des plateformes de financement participatif et recevoir une part des revenus locatifs ou des bénéfices.",
  "passive_4_0_title": "Dropshipping et eCommerce",
  "passive_4_0_text_0": "Configurer une boutique en ligne et utiliser le dropshipping pour vendre des produits sans détenir de stock.",
  "passive_4_0_text_1": "Générer un bénéfice sur chaque vente en se procurant des produits auprès de fournisseurs.",
  "passive_4_1_title": "T-shirts et Merchandising",
  "passive_4_1_text_0": "Concevoir et vendre des t-shirts personnalisés et des produits dérivés.",
  "passive_4_1_text_1": "Utiliser des services d'impression à la demande ou gérer directement l'inventaire.",
  "passive_4_2_title": "Lancer une Box d'Abonnement",
  "passive_4_2_text_0": "Créer et vendre des boxes d'abonnement sur un thème spécifique, comme les livres, les produits de beauté ou les snacks.",
  "passive_4_2_text_1": "S'associer avec des fournisseurs pour inclure une variété de produits dans chaque box.",
  "passive_5_0_title": "Arbitrage Publicitaire Numérique",
  "passive_5_0_text_0": "Acheter de l'espace publicitaire à bas coût et le vendre à un prix plus élevé.",
  "passive_5_0_text_1": "Utiliser des plateformes comme Google AdSense, Facebook Ads ou des réseaux publicitaires natifs.",
  "passive_5_1_title": "Marketing d'Affiliation",
  "passive_5_1_text_0": "Promouvoir des produits ou services et gagner une commission pour chaque vente effectuée via votre lien de parrainage.",
  "passive_5_1_text_1": "Utiliser des blogs, des réseaux sociaux ou YouTube pour diriger du trafic vers des liens d'affiliation.",
  "passive_5_2_title": "Marketing CPA",
  "passive_5_2_text_0": "Le Marketing Coût Par Action (CPA) implique de gagner des commissions pour des actions spécifiques des utilisateurs.",
  "passive_5_2_text_1": "Se concentre sur les conversions plutôt que sur les clics.",
  "passive_5_3_title": "Marketing par Email",
  "passive_5_3_text_0": "Implique l'envoi d'emails ciblés pour promouvoir des produits ou services.",
  "passive_5_3_text_1": "Développe les relations clients et la fidélité.",
  "passive_5_4_title": "Marketing sur Facebook",
  "passive_5_4_text_0": "Utilise la plateforme publicitaire de Facebook pour atteindre un large public.",
  "passive_5_4_text_1": "Comprend des annonces ciblées, des pages professionnelles et des publications engageantes.",
  "passive_5_5_title": "Marketing sur Instagram",
  "passive_5_5_text_0": "Utilise des publications, des stories, des reels et IGTV.",
  "passive_5_5_text_1": "Exploite le contenu visuel pour engager les abonnés.",
  "passive_6_0_title": "Développer un Site Web de Niche pour la Publicité",
  "passive_6_0_text_0": "Créer un site web axé sur une niche ou un intérêt spécifique.",
  "passive_6_0_text_1": "Générer du trafic grâce à un contenu de qualité, au SEO et à la promotion sur les réseaux sociaux.",
  "passive_6_1_title": "Rédiger des Articles",
  "passive_6_1_text_0": "Implique la création de contenu écrit pour des blogs, des sites web ou des magazines.",
  "passive_6_1_text_1": "Nécessite de la recherche, de la créativité et de bonnes compétences en écriture.",
  "passive_6_2_title": "Devenir un Synchronisateur de Sous-titres",
  "passive_6_2_text_0": "Implique l'ajout de texte au contenu vidéo, traduisant l'audio en forme écrite.",
  "passive_6_2_text_1": "Nécessite de bonnes compétences en écoute et en dactylographie.",
  "passive_6_3_title": "Devenir un Ghostwriter",
  "passive_6_3_text_0": "Écrire du contenu pour le compte de quelqu'un d'autre.",
  "passive_6_3_text_1": "Peut inclure des livres, des articles, des discours ou des publications de blog.",
  "passive_7_0_title": "Rédaction de Carrière",
  "passive_7_0_text_0": "Fournir des services d'écriture pour les CV, les lettres de motivation, les profils LinkedIn et les portfolios professionnels.",
  "passive_7_0_text_1": "Aider les clients à mettre en valeur leurs compétences, leurs expériences et leurs réalisations de manière efficace.",
  "passive_7_1_title": "Coaching et Conseil",
  "passive_7_1_text_0": "Offrir des services de coaching et de conseil dans divers domaines tels que le coaching de vie, le coaching de carrière ou le coaching d'entreprise.",
  "passive_7_1_text_1": "Fournir des orientations personnalisées, du soutien et des stratégies pour aider les clients à atteindre leurs objectifs.",
  "passive_8_0_title": "Développement d'IA",
  "passive_8_0_text_0": "Créer des solutions d'IA sur mesure pour l'analyse prédictive, les systèmes de recommandation ou les chatbots.",
  "passive_8_0_text_1": "Gérer le développement de la conception au déploiement, y compris la collecte de données, la formation des modèles, les tests et l'intégration.",
  "passive_8_1_title": "Développement de Logiciels",
  "passive_8_1_text_0": "Implique la conception, la programmation et la maintenance d'applications logicielles.",
  "passive_8_1_text_1": "Nécessite des connaissances en langages de programmation et en frameworks de développement.",
  "passive_8_2_title": "Intelligence Artificielle et Apprentissage Automatique",
  "passive_8_2_text_0": "Développement d'algorithmes et de modèles permettant aux machines d'apprendre et de prendre des décisions.",
  "passive_8_2_text_1": "Implique l'analyse de données, les réseaux neuronaux et la modélisation prédictive.",
  "otherPassive_0_title": "Investissements Immobiliers",
  "otherPassive_0_text_0": "Acheter des propriétés résidentielles ou commerciales.",
  "otherPassive_0_text_1": "Les louer à des locataires pour générer un revenu passif.",
  "otherPassive_0_text_2": "Vendre des propriétés à une valeur plus élevée pour réaliser un profit, ou les conserver pour une appréciation à long terme.",
  "otherPassive_1_title": "Technologie et Entreprises en Ligne",
  "otherPassive_1_text_0": "Développer et lancer des produits technologiques tels que des applications, des logiciels ou des plateformes en ligne.",
  "otherPassive_1_text_1": "Offrir des services numériques tels que le développement web, le conseil en IT ou la cybersécurité.",
  "otherPassive_1_text_2": "Exploiter des modèles d'entreprise en ligne comme le SaaS (Software as a Service) ou le commerce électronique.",
  "otherPassive_2_title": "Propriété Intellectuelle et Créative",
  "otherPassive_2_text_0": "Créer des œuvres originales telles que des livres, de la musique, de l'art ou des films.",
  "otherPassive_2_text_1": "Protéger et monétiser la propriété intellectuelle grâce à des licences, des redevances et des ventes.",
  "otherPassive_2_text_2": "Utiliser des plateformes comme YouTube, Amazon et Patreon pour atteindre des audiences.",
  "otherPassive_3_title": "Distributeurs Automatiques et Commerce Automatisé",
  "otherPassive_3_text_0": "Investir dans des distributeurs automatiques et les placer dans des zones à fort trafic.",
  "otherPassive_3_text_1": "Approvisionner les machines avec des produits populaires comme des snacks, des boissons ou des appareils électroniques.",
  "otherPassive_3_text_2": "Surveiller et reconstituer régulièrement les machines pour assurer la rentabilité.",
  "otherPassive_4_title": "Investissements",
  "otherPassive_4_text_0": "Investir dans des instruments financiers tels que des actions, des obligations et des fonds communs de placement.",
  "otherPassive_4_text_1": "Diversifier les investissements pour équilibrer le risque et le rendement.",
  "otherPassive_4_text_2": "Rester informé des tendances du marché et ajuster votre portefeuille en conséquence.",
  "otherPassive_5_title": "Locations Spécialisées et Services",
  "otherPassive_5_text_0": "Proposer des services de location pour des articles spécialisés comme des équipements de fête, des outils ou des véhicules.",
  "otherPassive_5_text_1": "Fournir des services de niche tels que la planification d'événements, le toilettage d'animaux de compagnie ou l'aménagement paysager.",
  "otherPassive_5_text_2": "Commercialiser vos services localement et en ligne pour attirer des clients.",
  "otherPassive_6_title": "Agriculture",
  "otherPassive_6_text_0": "Créer une ferme pour cultiver des cultures ou élever du bétail.",
  "otherPassive_6_text_1": "Utiliser des pratiques durables pour maximiser les rendements et minimiser l'impact environnemental.",
  "otherPassive_6_text_2": "Vendre des produits directement aux consommateurs, sur les marchés fermiers ou aux distributeurs.",
  "otherPassive_0_0_title": "Propriétés Locatives",
  "otherPassive_0_0_text_0": "Acheter des propriétés résidentielles ou commerciales.",
  "otherPassive_0_0_text_1": "Les louer à des locataires.",
  "otherPassive_0_1_title": "Lavage de Voiture Automatisé",
  "otherPassive_0_1_text_0": "Investir dans un lave-auto libre-service ou automatisé.",
  "otherPassive_0_1_text_1": "Générer des revenus grâce aux frais de lavage de voitures.",
  "otherPassive_0_2_title": "Unités de Libre-Service",
  "otherPassive_0_2_text_0": "Acheter ou développer une installation de libre-service.",
  "otherPassive_0_2_text_1": "Louer des unités de stockage à des particuliers ou des entreprises.",
  "otherPassive_0_3_title": "Achat d'une Franchise",
  "otherPassive_0_3_text_0": "Acheter une franchise auprès d'une marque établie.",
  "otherPassive_0_3_text_1": "Bénéficier de la réputation de la marque et de son soutien.",
  "otherPassive_0_4_title": "Location de Places de Parking",
  "otherPassive_0_4_text_0": "Investir dans la location ou la location de places de parking.",
  "otherPassive_0_4_text_1": "Générer un revenu passif grâce aux frais de stationnement.",
  "otherPassive_0_5_title": "Investissement en Terres Agricoles",
  "otherPassive_0_5_text_0": "Acheter des terres agricoles et les louer à des agriculteurs.",
  "otherPassive_0_5_text_1": "Générer un revenu locatif et bénéficier de l'appréciation des terres.",
  "otherPassive_0_6_title": "Investissements Agricoles",
  "otherPassive_0_6_text_0": "Investir dans des terres agricoles, des cultures ou du bétail.",
  "otherPassive_0_6_text_1": "Générer des revenus à partir des rendements des cultures, des ventes de bétail ou de l'appréciation des terres.",
  "otherPassive_0_7_title": "Pension pour Chevaux",
  "otherPassive_0_7_text_0": "Offrir des services de pension pour les propriétaires de chevaux.",
  "otherPassive_0_7_text_1": "Fournir des écuries, de la nourriture et des soins aux chevaux.",
  "otherPassive_1_0_title": "Créer une Application Mobile",
  "otherPassive_1_0_text_0": "Développer une application qui résout un problème ou offre du divertissement.",
  "otherPassive_1_0_text_1": "Monétiser via des publicités, des achats in-app ou des modèles d'abonnement.",
  "otherPassive_1_1_title": "Boutique Dropshipping Automatisée",
  "otherPassive_1_1_text_0": "Créer une boutique en ligne qui automatise l'exécution des commandes grâce à des fournisseurs en dropshipping.",
  "otherPassive_1_1_text_1": "Utiliser des outils pour automatiser la gestion des stocks et l'expédition.",
  "otherPassive_1_2_title": "Créer un Site d'Adhésion",
  "otherPassive_1_2_text_0": "Construire un site web offrant un contenu ou des services exclusifs pour les membres.",
  "otherPassive_1_2_text_1": "Facturer des frais récurrents pour l'adhésion.",
  "otherPassive_1_3_title": "Développement Shopify",
  "otherPassive_1_3_text_0": "Construire et personnaliser des sites de commerce électronique en utilisant la plateforme Shopify.",
  "otherPassive_1_3_text_1": "Offrir des services tels que la personnalisation de thèmes, l'intégration d'applications et l'optimisation des magasins.",
  "otherPassive_1_4_title": "Création de Jeux",
  "otherPassive_1_4_text_0": "Développer et concevoir des jeux vidéo pour différentes plateformes, telles que PC, console ou mobile.",
  "otherPassive_1_4_text_1": "Gérer des aspects tels que le design du jeu, la programmation, l'art et le son.",
  "otherPassive_2_0_title": "Licence de Photographies ou d'Art",
  "otherPassive_2_0_text_0": "Licencier vos photos ou vos œuvres d'art à des entreprises, des sites web ou des particuliers.",
  "otherPassive_2_0_text_1": "Gagner des redevances à chaque utilisation de votre travail.",
  "otherPassive_2_1_title": "Revenus de Propriété Intellectuelle",
  "otherPassive_2_1_text_0": "Créer une propriété intellectuelle telle que des livres, de la musique ou des brevets.",
  "otherPassive_2_1_text_1": "Licencier vos créations à d'autres.",
  "otherPassive_2_2_title": "Production et Écriture Musicale",
  "otherPassive_2_2_text_0": "Créer et produire des pistes musicales pour des artistes, des films, des émissions de télévision ou des publicités.",
  "otherPassive_2_2_text_1": "Offrir des services tels que l'écriture de chansons, l'arrangement, l'enregistrement et le mixage.",
  "otherPassive_2_3_title": "Ingénierie Audio et Post-Production",
  "otherPassive_2_3_text_0": "Fournir des services d'ingénierie audio et de post-production pour la musique, les podcasts, les films ou les publicités.",
  "otherPassive_2_3_text_1": "Les tâches peuvent inclure l'enregistrement, le mixage, le mastering, le design sonore et le montage.",
  "otherPassive_3_0_title": "Créer une Entreprise de Distributeurs Automatiques",
  "otherPassive_3_0_text_0": "Investir dans des distributeurs automatiques et les placer dans des endroits stratégiques.",
  "otherPassive_3_0_text_1": "Approvisionner les machines avec des snacks ou des boissons populaires.",
  "otherPassive_3_1_title": "Distributeurs Automatiques d'Eau et de Boissons",
  "otherPassive_3_1_text_0": "Investir dans des distributeurs automatiques pour de l'eau, des sodas ou d'autres boissons.",
  "otherPassive_3_1_text_1": "Placer les machines dans des zones à fort trafic.",
  "otherPassive_4_0_title": "Investissements Énergétiques",
  "otherPassive_4_0_text_0": "Investir dans des projets d'énergie renouvelable comme les fermes solaires ou éoliennes.",
  "otherPassive_4_0_text_1": "Générer des revenus grâce à la production et à la vente d'énergie.",
  "otherPassive_4_1_title": "Investir dans les Droits Miniers",
  "otherPassive_4_1_text_0": "Acheter des droits pour extraire des minéraux de terrains.",
  "otherPassive_4_1_text_1": "Toucher des redevances des compagnies minières.",
  "otherPassive_4_2_title": "Investir dans des Sociétés en Commandite",
  "otherPassive_4_2_text_0": "Fournir du capital à une entreprise en tant qu'associé limité.",
  "otherPassive_4_2_text_1": "Recevoir une part des bénéfices sans être impliqué dans les opérations quotidiennes.",
  "otherPassive_5_0_title": "Louer du Matériel",
  "otherPassive_5_0_text_0": "Acquérir du matériel de haute qualité répondant à la demande du marché, comme des outils, des appareils électroniques ou des équipements de loisirs.",
  "otherPassive_5_0_text_1": "Promouvoir votre activité de location via des plateformes en ligne, des annuaires locaux et les réseaux sociaux.",
  "otherPassive_5_1_title": "Location de Voitures Anciennes",
  "otherPassive_5_1_text_0": "Acheter et louer des voitures anciennes ou classiques pour des événements, des séances photo ou des occasions spéciales.",
  "otherPassive_5_1_text_1": "Générer un revenu passif grâce aux frais de location.",
  "otherPassive_5_2_title": "Services Juridiques",
  "otherPassive_5_2_text_0": "Offrir des conseils juridiques et des services dans divers domaines tels que le droit des affaires, la propriété intellectuelle ou les contrats.",
  "otherPassive_5_2_text_1": "Fournir une assistance pour les documents juridiques, les négociations et la résolution de conflits.",
  "otherPassive_5_3_title": "Investir dans un Centre de Fitness ou une Salle de Sport",
  "otherPassive_5_3_text_0": "Investir dans une salle de sport ou un centre de fitness, que ce soit en étant propriétaire ou copropriétaire.",
  "otherPassive_5_3_text_1": "Générer des revenus passifs grâce aux frais d'adhésion et d'inscription aux cours.",
  "otherPassive_6_0_title": "Culture d'Arbres",
  "otherPassive_6_0_text_0": "Planter et cultiver des arbres pour le bois, les fruits ou les noix.",
  "otherPassive_6_0_text_1": "Générer des revenus en vendant des arbres matures ou des produits dérivés des arbres.",
  "otherPassive_6_1_title": "Services Agricoles",
  "otherPassive_6_1_text_0": "Fournir des services de soutien aux exploitations agricoles.",
  "otherPassive_6_1_text_1": "Comprend la réparation de machines, le conseil agricole et les tests de sol.",
  "otherPassive_6_2_title": "Agrotourisme",
  "otherPassive_6_2_text_0": "Associer l'agriculture et le tourisme pour offrir des expériences basées sur la ferme.",
  "otherPassive_6_2_text_1": "Comprend les séjours à la ferme, les visites guidées et les activités éducatives.",
  "otherPassive_6_3_title": "Culture sous Serre",
  "otherPassive_6_3_text_0": "Cultiver des cultures dans un environnement contrôlé.",
  "otherPassive_6_3_text_1": "Permet une production toute l'année et une protection contre les intempéries.",
  "AD": "Publicité",
  "playGames": "Jouer aux jeux",
  "playGamesDesc": "Lancez-vous dans votre aventure avec un tap - Jouez maintenant !",
  "playQuiz": "Jouer au quiz",
  "playQuizDesc": "Plongez dans la connaissance - C'est l'heure du quiz, Jouez maintenant !",
  "ContentLiability": "Responsabilité du contenu",
  "ReservationofRights": "Réservation des droits",
  "Disclaimer": "Avertissement",
  "terms_text_0": "Bienvenue sur les applications !\n\nCes termes et conditions décrivent les règles et règlements pour l'utilisation de l'application.\n\nEn utilisant cette application, nous supposons que vous acceptez ces termes et conditions. Ne continuez pas à utiliser les applications si vous n'acceptez pas tous les termes et conditions énoncés sur cette page.\n\nLa terminologie suivante s'applique à ces termes et conditions, déclaration de confidentialité et avis de non-responsabilité ainsi qu'à tous les accords : « Client », « Vous » et « Votre » se réfèrent à vous, la personne qui se connecte sur ce site et qui est conforme aux termes et conditions de la Société. « La Société », « Nous-mêmes », « Nous », « Notre » et « Nos » se réfèrent à notre Société. « Partie », « Parties », ou « Nous », se réfère à la fois au Client et à nous-mêmes. Tous les termes se réfèrent à l'offre, l'acceptation et la considération du paiement nécessaire pour entreprendre le processus de notre assistance au Client de la manière la plus appropriée dans le but exprès de répondre aux besoins du Client en ce qui concerne la fourniture des services déclarés de la Société, conformément et sous réserve de la loi en vigueur aux Pays-Bas. Toute utilisation de la terminologie ci-dessus ou d'autres mots au singulier, au pluriel, en majuscules et/ou il/elle ou ils, sont pris comme interchangeables et donc comme se référant à la même chose.",
  "terms_text_1": "Nous ne serons pas tenus responsables de tout contenu qui apparaît sur votre application. Vous acceptez de nous protéger et de nous défendre contre toutes les réclamations découlant de notre application. Aucun lien ne doit apparaître sur un site Web pouvant être interprété comme diffamatoire, obscène ou criminel, ou qui enfreint, viole ou préconise l'infraction ou la violation de droits de tiers.",
  "terms_text_2": "Nous nous réservons le droit de vous demander de supprimer tous les liens ou tout lien particulier vers notre application. Vous acceptez de supprimer immédiatement tous les liens vers notre application sur demande. Nous nous réservons également le droit de modifier ces termes et conditions et la politique de liens à tout moment. En continuant à lier notre application, vous acceptez d'être lié par ces termes et conditions de liaison et de les suivre.",
  "terms_text_3": "Dans la mesure maximale permise par la loi applicable, nous excluons toutes les représentations, garanties et conditions relatives à notre application et à l'utilisation de ce site Web. Rien dans cet avertissement ne :\n\nlimite ou n'exclut notre responsabilité ou la vôtre en cas de décès ou de blessure personnelle ;\nlimite ou n'exclut notre responsabilité ou la vôtre en cas de fraude ou de fausse déclaration frauduleuse ;\nlimite l'une de nos responsabilités ou les vôtres de toute manière qui n'est pas permise par la loi applicable ; ou\nexclut l'une de nos responsabilités ou les vôtres qui ne peuvent être exclues en vertu de la loi applicable.\n\nLes limitations et interdictions de responsabilité énoncées dans cette section et ailleurs dans cet avertissement : (a) sont soumises au paragraphe précédent ; et (b) régissent toutes les responsabilités découlant de l'avertissement, y compris les responsabilités découlant du contrat, en cas de délit et pour violation d'une obligation légale.\n\nTant que le site Web et les informations et services sur le site Web sont fournis gratuitement, nous ne serons pas responsables de toute perte ou dommage de quelque nature que ce soit.",
  "ContactOfficial": "Contact officiel",
  "joinTelegram": "Rejoignez notre chaîne Telegram !",
  "joinTelegramDesc": "Obtenez des mises à jour instantanées, du contenu exclusif et connectez-vous avec des individus partageant les mêmes idées. Faites partie de la conversation !",
  "JoinNow": "Rejoindre maintenant"
}
