{
  "Loading": "Laden...",
  "SKIP": "ÜBERSPRINGEN",
  "Back": "Zurück",
  "Next": "Weiter",
  "GetStarted": "Los geht's",
  "onboarding0_title": "Willkommen bei eMoney!",
  "onboarding1_title": "Entdecken Sie unsere Ideen!",
  "onboarding2_title": "Heute mit dem Verdienen beginnen!",
  "onboarding0_text1": "Ihr Leitfaden zum Geldverdienen online",
  "onboarding1_text1": "Entdecken Sie, wie man online Geld verdient",
  "onboarding2_text1": "Starten Sie jetzt mit Verdienen-Geld!",
  "onboarding0_text2": "Verdienen Sie Geld über Social Media, YouTube-Kanäle und Blogs.",
  "onboarding1_text2": "Verdienen Sie Geld durch Apps, z.B. als Social Media Berater.",
  "onboarding2_text2": "Beginnen Sie noch heute mit dem Verdienen und werden Sie unabhängig von verschiedenen Plattformen mit unserer App.",
  "onboarding3_text2": "Möchten Sie wirklich Geld von zu Hause aus verdienen, ohne zu investieren? Es beschreibt effektive Möglichkeiten, Geld online zu verdienen, ohne Investitionen.",
  "termsAndCondition": "Geschäftsbedingungen",
  "Pleasecheckforaccept": "Bitte akzeptieren Sie die Geschäftsbedingungen",
  "Accept": "Akzeptieren",
  "SelectyourLanguages": "Wählen Sie Ihre Sprache aus",
  "SelectyourLanguagesDesc": "Um sicherzustellen, dass Sie die besten personalisierten Angebote erhalten, benötigen wir Ihre Sprachauswahl.",
  "Terms": "Bedingungen",
  "Security": "Sicherheit",
  "Notice": "Hinweis",
  "ChildrensPrivacy": "Datenschutz für Kinder",
  "ChangestoThisPrivacyPolicy": "Änderungen dieser Datenschutzrichtlinie",
  "terms_text_0": "Get Diamond - Emotes Der Plan bietet diesen Dienst kostenlos an und ist dazu gedacht, verwendet zu werden. Diese Seite dient dazu, Besucher über meine Richtlinien zur Erhebung, Nutzung und Weitergabe persönlicher Informationen zu informieren, falls sich jemand entscheidet, meine Dienste zu nutzen. Wenn Sie sich dafür entscheiden, meinen Service zu nutzen, stimmen Sie der Erhebung und Nutzung dieser Informationen zu. Die von mir gesammelten persönlichen Informationen werden verwendet, um den Service bereitzustellen und zu verbessern. Ich werde Ihre Informationen nicht verwenden oder mit anderen teilen, außer wie in dieser Datenschutzrichtlinie beschrieben. Die in dieser Datenschutzrichtlinie verwendeten Begriffe haben die gleiche Bedeutung wie in unseren Allgemeinen Geschäftsbedingungen, die unter Get Diamond - Emotes Tipps verfügbar sind, sofern in dieser Datenschutzrichtlinie nicht anders angegeben.",
  "terms_text_1": "Ich schätze Ihr Vertrauen, indem Sie uns Ihre persönlichen Informationen zur Verfügung stellen, daher bemühen wir uns, diese durch akzeptable Kundenpraktiken zu schützen. Bitte beachten Sie jedoch, dass keine Übertragungsmethode im Internet oder elektronische Sicherheitsmethode zu 100% sicher und zuverlässig ist. Ich kann keine absolute Sicherheit garantieren.",
  "terms_text_2": "Diese Dienste sind nicht für Personen unter 13 Jahren gedacht. Ich sammle nicht wissentlich personenbezogene Informationen von Kindern unter 13 Jahren. Wenn ich feststelle, dass ein Kind unter 13 Jahren mir personenbezogene Informationen zur Verfügung gestellt hat, lösche ich diese umgehend von unseren Servern. Wenn Sie Elternteil oder Vormund sind und wissen, dass Ihr Kind uns personenbezogene Informationen zur Verfügung gestellt hat, kontaktieren Sie mich bitte, damit ich Maßnahmen ergreifen kann.",
  "terms_text_3": "Ich kann unsere Datenschutzrichtlinie von Zeit zu Zeit aktualisieren. Daher wird empfohlen, diese Seite regelmäßig auf Änderungen zu überprüfen. Über Änderungen werde ich Sie durch Veröffentlichung einer neuen Datenschutzrichtlinie auf dieser Seite informieren.",
  "terms_text_4": "Bitte beachten Sie, dass Änderungen an der App oder ihren Komponenten strengstens untersagt sind und zu einem Verstoß gegen unsere Nutzungsbedingungen führen können.",
  "English": "Englisch",
  "German": "Deutsch",
  "Hindi": "Hindi",
  "French": "Französisch",
  "Portuguese": "Portugiesisch",
  "Indonesian": "Indonesisch",
  "Italian": "Italienisch",
  "Spanish": "Spanisch",
  "Russian": "Russisch",
  "Chinese": "Chinesisch",
  "Japanese": "Japanisch",
  "Turkish": "Türkisch",
  "Korean": "Koreanisch",
  "Arabic": "Arabisch",
  "smartWay_title_0": "Online Ideen für passives Einkommen",
  "smartWay_title_1": "Andere Quellen für passives Einkommen",
  "smartWay_title_2": "Ideen zum Online-Verdienen",
  "smartWay_title_3": "Verbessern Sie Ihre Fähigkeiten",
  "smartWay_text_0": [
    "Online Ideen für passives Einkommen: Entdecken Sie vielfältige Möglichkeiten, online Geld zu verdienen. Finden Sie Ihre perfekte Lösung!"
  ],
  "smartWay_text_1": [
    "Erkunden Sie Einkommensströme jenseits der digitalen Welt. Diversifizieren Sie Ihr Portfolio!"
  ],
  "smartWay_text_2": [
    "Beginnen Sie noch heute, zusätzliches Einkommen zu verdienen. Übernehmen Sie die Kontrolle über Ihre Finanzen mit Online-Arbeit."
  ],
  "smartWay_text_3": [
    "Erfahren Sie, wie Sie Geld verdienen können, mit unseren informativen Tutorials und Anleitungen."
  ],
  "WelcometoEasyEarnings": "Willkommen bei Easy Earnings!",
  "WelcometoEasyEarnings_title0": "Entdecken Sie noch heute Ihre finanzielle Freiheit",
  "WelcometoEasyEarnings_title1": "Entdecken Sie einfache Möglichkeiten, zusätzliches Einkommen direkt von Ihrem Telefon aus zu verdienen.",
  "LetsStart": "Los geht's",
  "LetsStartDesc": "Beginnen Sie noch heute Ihre Reise mit uns.",
  "RateUs": "Bewerten Sie uns",
  "Helpusimprove": "Helfen Sie uns, besser zu werden.",
  "Share": "Teilen",
  "ShareDesc": "Hat es Ihnen gefallen? Erzählen Sie es Ihren Freunden!",
  "Privacy": "Datenschutz",
  "PrivacyDesc": "Ihre Privatsphäre ist unsere Priorität",
  "SmartWaytoEarnMoney": "Intelligenter Weg, Geld zu verdienen",
  "PassiveIncomeIdeas": "Ideen für passives Einkommen",
  "OtherPassiveIncomeSources": "Andere Quellen für passives Einkommen",
  "OnlineEarningIdeas": "Ideen zum Online-Verdienen",
  "LevelUpYourSkills": "Verbessern Sie Ihre Fähigkeiten",
  "KnowMore": "Mehr erfahren",
  "Setting": "Einstellungen",
  "Games": "Spiele",
  "Quiz": "Quiz",
  "Shareapp": "App teilen",
  "Contactus": "Kontaktieren Sie uns",
  "HelpAndFeedback": "Hilfe & Feedback",
  "Privacypolicy": "Datenschutzrichtlinie",
  "Aboutus": "Über uns",
  "Sendus": "Senden Sie uns",
  "YourFeedback": "Ihr Feedback",
  "YourFeedbackDesc": "Ihre Meinung hilft uns, die App zu verbessern und ein besseres Benutzererlebnis zu bieten. Vielen Dank für Ihre Zeit!",
  "Subjects": "Themen",
  "Features": "Funktionen",
  "Issues": "Probleme",
  "Performance": "Leistung",
  "Others": "Andere",
  "Whattypeoffeaturedoyourequire": "Welche Art von Funktion benötigen Sie?",
  "TypingSomethinghere": "Hier etwas eingeben...",
  "Submit": "Absenden",
  "WriteUs": "Schreiben Sie uns",
  "WriteUsDesc": "Haben Sie eine Frage oder einen Vorschlag? Wir sind hier, um zu helfen!",
  "EnterYourName": "Geben Sie Ihren Namen ein",
  "EarnMoney": "Geld verdienen",
  "EarnMoneyDesc": "Unsere Apps ermöglichen Nutzern innovative Lösungen für alltägliche Aufgaben. Entdecken Sie Bequemlichkeit, Einfachheit und Effizienz mit uns.",
  "Followon": "Folgen Sie uns auf",
  "Instagram": "Instagram",
  "Facebook": "Facebook",
  "YouTube": "YouTube",
  "level_0_title": "Vision",
  "level_0_text_0": "Leiten Sie langfristige Ziele mit einer klaren Vision.",
  "level_0_text_1": "Inspiration für Aktionen und Festlegung einer Richtung für Ihre Bemühungen.",
  "level_1_title": "Fokus",
  "level_1_text_0": "Konzentrieren Sie sich auf Schlüsselprioritäten für Effizienz.",
  "level_1_text_1": "Vermeiden Sie Ablenkungen, um Ziele zu erreichen.",
  "level_2_title": "Risikobereitschaft",
  "level_2_text_0": "Akzeptieren Sie kalkulierte Risiken für neue Chancen.",
  "level_2_text_1": "Das Vermeiden von Risiken kann zu verpassten Wachstumschancen führen.",
  "level_3_title": "Verantwortung übernehmen",
  "level_3_text_0": "Übernehmen Sie die Verantwortung für Ihre Handlungen und deren Ergebnisse.",
  "level_3_text_1": "Verantwortungsbewusstsein baut Vertrauen und Integrität auf.",
  "level_4_title": "Achtsamkeit",
  "level_4_text_0": "Seien Sie präsent und voll im Moment engagiert.",
  "level_4_text_1": "Fördern Sie das Bewusstsein und reduzieren Sie Stress.",
  "level_5_title": "Wettbewerbsfähig sein",
  "level_5_text_0": "Streben Sie danach, sich zu übertreffen und andere zu übertreffen.",
  "level_5_text_1": "Gesunder Wettbewerb motiviert zu Leistungen.",
  "level_6_title": "Beharrlich sein",
  "level_6_text_0": "Gehen Sie trotz Hindernissen und Rückschlägen voran.",
  "level_6_text_1": "Beharrlichkeit ist der Schlüssel zur Überwindung von Herausforderungen.",
  "level_7_title": "Netzwerken und Verbinden",
  "level_7_text_0": "Aufbau und Pflege von Branchenbeziehungen.",
  "level_7_text_1": "Networking öffnet Türen zu neuen Möglichkeiten.",
  "level_8_title": "Wachstumsdenken",
  "level_8_text_0": "Glauben Sie an Ihre Fähigkeit zu lernen und zu wachsen.",
  "level_8_text_1": "Fördern Sie kontinuierliche Verbesserung.",
  "level_9_title": "Selbstbewusst sein",
  "level_9_text_0": "Vertrauen Sie auf Ihre Fähigkeiten und Entscheidungen.",
  "level_9_text_1": "Selbstvertrauen hilft Ihnen, mutige Schritte zu unternehmen und andere zu inspirieren.",
  "level_10_title": "Geben Sie alles",
  "level_10_text_0": "Arbeiten Sie hart und widmen Sie sich Ihren Zielen.",
  "level_10_text_1": "Einsatz unterscheidet Erfolg von Mittelmäßigkeit.",
  "level_11_title": "Seien Sie leidenschaftlich",
  "level_11_text_0": "Verfolgen Sie das, was Sie lieben, mit Begeisterung.",
  "level_11_text_1": "Leidenschaft fördert Durchhaltevermögen und Widerstandsfähigkeit.",
  "level_12_title": "Seien Sie kreativ",
  "level_12_text_0": "Denken Sie über den Tellerrand hinaus für innovative Lösungen.",
  "level_12_text_1": "Kreativität treibt Fortschritt und Differenzierung voran.",
  "level_13_title": "Seien Sie flexibel",
  "level_13_text_0": "Passen Sie sich veränderten Umständen und neuen Ideen an.",
  "level_13_text_1": "Flexibilität gewährleistet Widerstandsfähigkeit in Zeiten des Wandels.",
  "level_14_title": "Seien Sie positiv",
  "level_14_text_0": "Bewahren Sie in schwierigen Zeiten einen optimistischen Ausblick.",
  "level_14_text_1": "Positivität verbessert die Problemlösungsfähigkeit und zieht Möglichkeiten an.",
  "level_15_title": "Seien Sie dankbar",
  "level_15_text_0": "Üben Sie Dankbarkeit für das, was Sie haben.",
  "level_15_text_1": "Dankbarkeit fördert Glück und starke Beziehungen.",
  "level_16_title": "Seien Sie akzeptierend",
  "level_16_text_0": "Akzeptieren Sie Vielfalt und unterschiedliche Perspektiven.",
  "level_16_text_1": "Akzeptanz fördert Harmonie und Zusammenarbeit.",
  "level_17_title": "Fazit",
  "level_17_text_0": "Die Kombination dieser Qualitäten führt zu Wachstum.",
  "level_17_text_1": "Ebnen Sie den Weg für ein erfolgreiches und erfülltes Leben.",
  "online_0_title": "Inhalts-Erstellung und Kreative Dienstleistungen",
  "online_0_text_0": "Erstellen und teilen Sie originelle Inhalte wie Videos, Blogs oder Kunstwerke.",
  "online_0_text_1": "Bieten Sie Dienstleistungen wie Grafikdesign, Schreiben, Fotografie oder Videobearbeitung an.",
  "online_0_text_2": "Monetarisieren Sie über Plattformen wie YouTube, Patreon oder Freelancer-Seiten.",
  "online_1_title": "Online-Bildung und Nachhilfe",
  "online_1_text_0": "Erstellen und verkaufen Sie Online-Kurse oder Bildungsmaterialien.",
  "online_1_text_1": "Bieten Sie Nachhilfe in verschiedenen Fächern oder Prüfungsvorbereitung an.",
  "online_1_text_2": "Verwenden Sie Plattformen wie Teachable, Udemy oder Zoom für die Durchführung von Sitzungen und Bereitstellung von Materialien.",
  "online_2_title": "E-Commerce und Digitale Verkäufe",
  "online_2_text_0": "Richten Sie einen Online-Shop ein, um physische oder digitale Produkte zu verkaufen.",
  "online_2_text_1": "Nutzen Sie Plattformen wie Shopify, Amazon oder Etsy, um ein breiteres Publikum zu erreichen.",
  "online_2_text_2": "Fördern Sie Ihren Shop über soziale Medien, SEO und E-Mail-Marketing.",
  "online_3_title": "Online-Marketing und Digitale Dienstleistungen",
  "online_3_text_0": "Bieten Sie digitale Marketing-Dienstleistungen wie SEO, Social Media Management oder PPC-Werbung an.",
  "online_3_text_1": "Helfen Sie Unternehmen, ihre Online-Präsenz zu erhöhen und Leads zu generieren.",
  "online_3_text_2": "Nutzen Sie Tools wie Google Analytics, Facebook Ads und E-Mail-Marketing-Plattformen.",
  "online_4_title": "Virtuelle Assistenz und Kundenservice",
  "online_4_text_0": "Bieten Sie administrative Unterstützung wie E-Mail-Management, Terminplanung oder Dateneingabe an.",
  "online_4_text_1": "Erbringen Sie Kundenservice über Chat, E-Mail oder Telefon für Unternehmen.",
  "online_4_text_2": "Arbeiten Sie remote mit Plattformen wie Upwork, Fiverr oder spezialisierten VA-Diensten.",
  "online_5_title": "Finanzhandel und Beratung",
  "online_5_text_0": "Engagieren Sie sich im Handel mit Aktien, Forex oder Kryptowährungen.",
  "online_5_text_1": "Bieten Sie Finanzberatungsdienste für Anlagestrategien, Rentenplanung oder Vermögensverwaltung an.",
  "online_5_text_2": "Nutzen Sie Handelsplattformen wie E*TRADE, Robinhood oder MetaTrader.",
  "online_6_title": "Online-Plattformen und Gemeinschaften",
  "online_6_text_0": "Erstellen und verwalten Sie Online-Communities oder soziale Netzwerke.",
  "online_6_text_1": "Monetarisieren Sie über Mitgliedsgebühren, Werbung oder Premium-Inhalte.",
  "online_6_text_2": "Nutzen Sie Plattformen wie Discord, Reddit oder Ihre eigene maßgeschneiderte Community-Website.",
  "online_7_title": "Spezialisierte Dienstleistungen und Diverses",
  "online_7_text_0": "Bieten Sie einzigartige Dienstleistungen für spezifische Nischen an, wie z.B. Haustiersitting, virtuelle Eventplanung oder Sprachübersetzungen.",
  "online_7_text_1": "Fördern Sie Ihre Dienstleistungen über nischenspezifische Foren, soziale Medien und lokale Werbung.",
  "online_7_text_2": "Nutzen Sie Plattformen wie TaskRabbit, Thumbtack oder spezialisierte Branchenportale.",
  "online_0_0_title": "Blogging",
  "online_0_0_text_0": "Starten Sie einen Blog zu einem Nischenthema und bieten Sie wertvolle Inhalte an, um Leser anzuziehen.",
  "online_0_0_text_1": "Monetarisieren Sie über Anzeigen, gesponserte Inhalte, Affiliate-Marketing oder den Verkauf digitaler Produkte.",
  "online_0_1_title": "Podcasting",
  "online_0_1_text_0": "Erstellen Sie Audioinhalte zu einem bestimmten Thema oder einer Nische.",
  "online_0_1_text_1": "Monetarisieren Sie über Sponsorings, Anzeigen, Spenden von Hörern und den Verkauf von Merchandise.",
  "online_0_2_title": "Grafikdesign",
  "online_0_2_text_0": "Erstellen Sie visuelle Elemente wie Logos, Markenmaterialien und Illustrationen.",
  "online_0_2_text_1": "Arbeiten Sie an Projekten für Kunden von kleinen Unternehmen bis hin zu großen Konzernen.",
  "online_0_3_title": "Videobearbeitungsdienste",
  "online_0_3_text_0": "Bearbeiten und verbessern Sie Videomaterial für verschiedene Zwecke wie Vlogs, Tutorials, Marketingvideos oder Filme.",
  "online_0_3_text_1": "Verwenden Sie Bearbeitungssoftware zum Schneiden, Zusammenführen, Hinzufügen von Effekten und Verbessern der Audio- und Videoqualität.",
  "online_0_4_title": "Sprachaufnahmen",
  "online_0_4_text_0": "Nehmen Sie Sprachaufnahmen für Werbespots, Videos, Hörbücher oder Podcasts auf.",
  "online_0_4_text_1": "Verwenden Sie Ihre Stimme, um Emotionen, Botschaften und Erzählungen zu vermitteln.",
  "online_0_5_title": "Inhalts-Erstellung",
  "online_0_5_text_0": "Erstellen Sie schriftliche, visuelle oder multimediale Inhalte für Websites, Blogs oder soziale Medien.",
  "online_0_5_text_1": "Produzieren Sie ansprechende und informative Artikel, Videos, Grafiken oder Podcasts.",
  "online_0_6_title": "Texterstellung",
  "online_0_6_text_0": "Verfassen Sie überzeugende und ansprechende Texte für Anzeigen, Websites oder Marketingmaterialien.",
  "online_0_6_text_1": "Gestalten Sie eingängige Überschriften, Slogans und Verkaufsbotschaften, um Kunden zu gewinnen und zu halten.",
  "online_0_7_title": "Flipping digitaler Produkte",
  "online_0_7_text_0": "Kaufen Sie digitale Produkte wie Websites, Apps oder digitale Assets zu einem niedrigen Preis.",
  "online_0_7_text_1": "Verbessern oder neu verpacken Sie diese und verkaufen Sie sie zu einem höheren Preis.",
  "online_0_8_title": "Professionelles Bloggen",
  "online_0_8_text_0": "Schreiben und veröffentlichen Sie hochwertige, ansprechende Inhalte auf einem Blog.",
  "online_0_8_text_1": "Monetarisieren Sie über Anzeigen, gesponserte Inhalte, Affiliate-Marketing oder den Verkauf digitaler Produkte.",
  "online_0_9_title": "Online-Musikunterricht",
  "online_0_9_text_0": "Unterrichten Sie Musikstunden remote über Videotelefonie oder vorab aufgezeichnete Lektionen.",
  "online_0_9_text_1": "Bieten Sie Unterricht in Instrumenten, Gesang, Musiktheorie oder Komposition an.",
  "online_0_10_title": "UX/UI Design",
  "online_0_10_text_0": "Gestalten Sie Benutzeroberflächen und -erfahrungen für Websites, Apps oder digitale Produkte.",
  "online_0_10_text_1": "Fokussieren Sie sich auf Benutzerfreundlichkeit, Zugänglichkeit und visuelle Attraktivität zur Steigerung der Benutzerzufriedenheit.",
  "online_0_11_title": "Webentwicklung",
  "online_0_11_text_0": "Erstellen und entwickeln Sie Websites für Einzelpersonen, Unternehmen oder Organisationen.",
  "online_0_11_text_1": "Passen Sie Website-Designs an, implementieren Sie Funktionen und optimieren Sie für Leistung und SEO.",
  "online_0_12_title": "3D-Design",
  "online_0_12_text_0": "Verwenden Sie Software-Tools wie Blender, Maya oder AutoCAD, um 3D-Assets zu entwerfen und zu rendern.",
  "online_0_12_text_1": "Arbeiten Sie mit Kunden zusammen, um ihre Konzepte und Ideen im virtuellen Raum zum Leben zu erwecken.",
  "online_1_0_title": "Online-Nachhilfe",
  "online_1_0_text_0": "Unterrichten Sie akademische Fächer, Sprachen oder spezialisierte Fähigkeiten online.",
  "online_1_0_text_1": "Verwenden Sie Plattformen wie Tutor.com oder Chegg Tutors, um mit Schülern in Kontakt zu treten.",
  "online_1_1_title": "Online-Sprachenlernen",
  "online_1_1_text_0": "Unterrichten Sie Sprachen online über Plattformen wie Duolingo, Babbel oder private Nachhilfe.",
  "online_1_1_text_1": "Bieten Sie personalisierte Lektionen und Ressourcen an, um Lernende bei der Verbesserung ihrer Sprachkenntnisse zu unterstützen.",
  "online_1_2_title": "Sprachübersetzung",
  "online_1_2_text_0": "Übersetzen Sie schriftliche oder gesprochene Inhalte von einer Sprache in eine andere.",
  "online_1_2_text_1": "Bieten Sie Dienstleistungen für Dokumente, Websites, Videos oder Live-Veranstaltungen an.",
  "online_1_3_title": "Online-Kochkurse",
  "online_1_3_text_0": "Unterrichten Sie Kochfertigkeiten und -techniken für Studenten über virtuelle Klassen oder Tutorials.",
  "online_1_3_text_1": "Behandeln Sie verschiedene Küchen, Rezepte und Kochmethoden.",
  "online_1_4_title": "Online-Coaching und Mentoring",
  "online_1_4_text_0": "Bieten Sie Anleitung, Unterstützung und Rechenschaftspflicht für Einzelpersonen, die persönliche oder berufliche Entwicklung suchen.",
  "online_1_4_text_1": "Helfen Sie Kunden, Herausforderungen zu überwinden, sinnvolle Ziele zu setzen und ihr volles Potenzial zu verwirklichen.",
  "online_1_5_title": "Online-Meditations- und Achtsamkeits-Coaching",
  "online_1_5_text_0": "Leiten Sie Einzelpersonen beim Üben von Meditation, Achtsamkeit und Stressreduktionstechniken an.",
  "online_1_5_text_1": "Führen Sie virtuelle Meditationssitzungen, Achtsamkeitsübungen oder Entspannungspraktiken durch.",
  "online_1_6_title": "Online-Beziehungs-Coaching",
  "online_1_6_text_0": "Helfen Sie Einzelpersonen oder Paaren, Beziehungen, Kommunikationsprobleme und persönliches Wachstum zu navigieren.",
  "online_1_6_text_1": "Bieten Sie Coaching-Sitzungen, Workshops oder Ressourcen an, um die Beziehungsdynamik zu verbessern und Verbindungen zu fördern.",
  "online_1_7_title": "Online-Fitness-Coaching",
  "online_1_7_text_0": "Bieten Sie persönliches Fitness-Coaching und Trainingspläne online an.",
  "online_1_7_text_1": "Führen Sie Workouts durch, verfolgen Sie Fortschritte und bieten Sie ferngesteuerte Ernährungsberatung an.",
  "online_1_8_title": "Online-Personal Training",
  "online_1_8_text_0": "Bieten Sie Fitness-Trainingseinheiten und personalisierte Trainingspläne online an.",
  "online_1_8_text_1": "Führen Sie Sitzungen über Videotelefonie durch, bieten Sie Ernährungsberatung an und verfolgen Sie Fortschritte remote.",
  "online_2_0_title": "Print on Demand",
  "online_2_0_text_0": "Designen Sie individuelle Merchandise-Artikel wie T-Shirts, Tassen oder Handyhüllen.",
  "online_2_0_text_1": "Nutzen Sie Print-on-Demand-Dienste für Produktion, Versand und Kundenservice.",
  "online_2_1_title": "Verkauf von handgemachten Waren",
  "online_2_1_text_0": "Erstellen und verkaufen Sie handgefertigte Kunsthandwerk, Schmuck oder andere Artikel.",
  "online_2_1_text_1": "Verwenden Sie Plattformen wie Etsy oder Shopify, um eine breitere Zielgruppe zu erreichen.",
  "online_2_2_title": "Etsy-Shop-Besitzer",
  "online_2_2_text_0": "Richten Sie einen Online-Shop auf Etsy ein, um handgefertigte oder Vintage-Artikel, Kunsthandwerk oder digitale Produkte zu verkaufen.",
  "online_2_2_text_1": "Listen Sie Produkte auf, verwalten Sie Bestellungen und bieten Sie Kundenservice an.",
  "online_3_0_title": "Digitales Marketing",
  "online_3_0_text_0": "Fördern Sie Produkte oder Dienstleistungen über digitale Kanäle wie soziale Medien, E-Mail und Suchmaschinen.",
  "online_3_0_text_1": "Bieten Sie Dienstleistungen wie Social-Media-Management, Content-Marketing, SEO und PPC-Werbung an.",
  "online_3_1_title": "SEO-Dienstleistungen",
  "online_3_1_text_0": "Bieten Sie Suchmaschinenoptimierungsdienste an, um die Sichtbarkeit und das Ranking von Websites zu verbessern.",
  "online_3_1_text_1": "Angeboten werden Keyword-Recherche, On-Page-Optimierung, Linkaufbau und Content-Strategie.",
  "online_3_2_title": "Social-Media-Management",
  "online_3_2_text_0": "Verwalten Sie Social-Media-Konten für Unternehmen oder Einzelpersonen.",
  "online_3_2_text_1": "Erstellen und kuratieren Sie Inhalte, interagieren Sie mit Followern und steigern Sie die Online-Präsenz von Kunden.",
  "online_3_3_title": "Online-Projektmanagement",
  "online_3_3_text_0": "Bieten Sie remote Projektmanagement-Dienstleistungen für Unternehmen oder Einzelpersonen an.",
  "online_3_3_text_1": "Verwenden Sie Tools wie Trello, Asana oder Basecamp zur Verwaltung von Projekten, Aufgaben und Zeitplänen.",
  "online_3_4_title": "Unternehmensberatung",
  "online_3_4_text_0": "Bieten Sie strategische Beratung und Lösungen für Unternehmen, um Leistung, Effizienz und Rentabilität zu verbessern.",
  "online_3_4_text_1": "Bieten Sie Expertise in Bereichen wie Marketing, Betrieb, Finanzen oder Management an.",
  "online_3_5_title": "Online-Innenarchitekturberatung",
  "online_3_5_text_0": "Bieten Sie virtuelle Innenarchitektur-Dienstleistungen für Kunden an, die Beratung zu Raumlayout, Dekor und Farbschemata suchen.",
  "online_3_5_text_1": "Angeboten werden Designkonzepte, Moodboards und Produktempfehlungen remote.",
  "online_3_6_title": "Remote IT-Support-Dienste",
  "online_3_6_text_0": "Bieten Sie technischen Support und Fehlerbehebung für Software-, Hardware- und Netzwerkprobleme an.",
  "online_3_6_text_1": "Bieten Sie remote Unterstützung über Telefon, Chat oder Remote-Desktop-Software an.",
  "online_3_7_title": "Cross-Platform Mobile App Entwicklung",
  "online_3_7_text_0": "Entwickeln Sie mobile Anwendungen, die auf mehreren Plattformen wie iOS und Android laufen können.",
  "online_3_7_text_1": "Verwenden Sie Frameworks wie React Native oder Xamarin für effiziente Cross-Plattform-Entwicklung.",
  "online_4_0_title": "Virtuelle Assistenten-Dienste",
  "online_4_0_text_0": "Bieten Sie administrative, technische oder kreative Unterstützung remote an.",
  "online_4_0_text_1": "Aufgaben können E-Mail-Management, Terminplanung, Social-Media-Management und mehr umfassen.",
  "online_4_1_title": "Remote-Kundendienst-Jobs",
  "online_4_1_text_0": "Bieten Sie Kundensupport remote für Unternehmen an.",
  "online_4_1_text_1": "Unterstützen Sie Kunden per Telefon, E-Mail oder Chat bei Anfragen, Fehlerbehebung und Problemlösung.",
  "online_4_2_title": "Transkriptionsdienste",
  "online_4_2_text_0": "Wandeln Sie Audio- oder Videoaufnahmen in schriftliche Textdokumente um.",
  "online_4_2_text_1": "Bieten Sie genaue und zeitnahe Transkriptionen für Interviews, Meetings oder Podcasts an.",
  "online_4_3_title": "Online persönlicher Einkäufer",
  "online_4_3_text_0": "Helfen Sie Kunden bei der Auswahl und dem Kauf von Artikeln online, wie Kleidung, Geschenke oder Lebensmittel.",
  "online_4_3_text_1": "Bieten Sie persönliche Empfehlungen, recherchieren Sie Produkte und koordinieren Sie Lieferungen.",
  "online_5_0_title": "Aktienhandel oder Devisenhandel",
  "online_5_0_text_0": "Handeln Sie online mit Aktien oder Währungen und zielen Sie darauf ab, von Marktschwankungen zu profitieren.",
  "online_5_0_text_1": "Erfordert Kenntnisse in Marktanlayse, Risikomanagement und Handelsstrategien.",
  "online_5_1_title": "Beratung",
  "online_5_1_text_0": "Bieten Sie Expertenrat und Unterstützung für Einzelpersonen oder Unternehmen an.",
  "online_5_1_text_1": "Bringen Sie spezialisiertes Wissen in Ihrem Bereich ein, um Kunden bei der Problemlösung oder Zielerreichung zu helfen.",
  "online_5_2_title": "Online Buchhaltung und Buchführung",
  "online_5_2_text_0": "Bieten Sie Buchhaltungs- und Buchführungsdienstleistungen remote an.",
  "online_5_2_text_1": "Verwalten Sie Finanzdaten, gleichen Sie Konten ab und erstellen Sie Berichte für Kunden.",
  "online_5_3_title": "Freelancing",
  "online_5_3_text_0": "Bieten Sie Ihre Fähigkeiten und Dienstleistungen auf Plattformen wie Upwork oder Fiverr an.",
  "online_5_3_text_1": "Arbeiten Sie an Projekten, die von Schreiben und Grafikdesign bis hin zu Programmierung und digitalem Marketing reichen.",
  "online_6_0_title": "YouTube-Kanal",
  "online_6_0_text_0": "Erstellen Sie Videos zu Themen, für die Sie Leidenschaft haben oder in denen Sie Expertise besitzen.",
  "online_6_0_text_1": "Bauen Sie eine Zuschauerschaft auf und verdienen Sie Einnahmen durch Werbung, Sponsorings, Affiliate-Marketing und den Verkauf von Merchandise.",
  "online_6_1_title": "Hosting virtueller Veranstaltungen",
  "online_6_1_text_0": "Organisieren und hosten Sie virtuelle Veranstaltungen wie Webinare, Konferenzen oder Workshops.",
  "online_6_1_text_1": "Bieten Sie Plattformentwicklung, technische Unterstützung und Eventmanagement-Dienste an.",
  "online_6_2_title": "Reise-Blogging und Vlogging",
  "online_6_2_text_0": "Teilen Sie Reiseerlebnisse, Tipps und Empfehlungen durch geschriebene Blogbeiträge oder Videoinhalte.",
  "online_6_2_text_1": "Dokumentieren Sie Reisen, Abenteuer und Entdeckungen, um andere zu inspirieren und zu informieren.",
  "online_7_0_title": "Resume und LinkedIn Profilschreiben",
  "online_7_0_text_0": "Helfen Sie Einzelpersonen dabei, professionelle Lebensläufe und LinkedIn Profile zu erstellen.",
  "online_7_0_text_1": "Heben Sie Fähigkeiten, Leistungen und Erfahrungen hervor, um potenzielle Arbeitgeber oder Kunden anzusprechen.",
  "online_7_1_title": "Dateneingabe",
  "online_7_1_text_0": "Geben Sie Daten in Tabellenkalkulationen, Datenbanken oder Online-Systeme ein, aktualisieren und pflegen Sie sie.",
  "online_7_1_text_1": "Erledigen Sie Aufgaben wie Tippen, Kopieren und Überprüfen von Informationen genau und effizient.",
  "online_7_2_title": "Reiseplanungsdienste",
  "online_7_2_text_0": "Helfen Sie Einzelpersonen oder Gruppen bei der Planung und Buchung ihrer Reisevorhaben.",
  "online_7_2_text_1": "Geben Sie Empfehlungen für Ziele, Unterkünfte, Aktivitäten und Transportmittel.",
  "online_7_3_title": "Kryptowährungshandel",
  "online_7_3_text_0": "Kaufen, verkaufen oder tauschen Sie Kryptowährungen wie Bitcoin, Ethereum oder Litecoin.",
  "online_7_3_text_1": "Handeln Sie auf Kryptowährungsbörsen, um von Preisfluktuationen zu profitieren.",
  "online_7_4_title": "Online-Umfragen und Marktforschung",
  "online_7_4_text_0": "Teilnahme an Online-Umfragen und Marktforschungsstudien.",
  "online_7_4_text_1": "Teilen Sie Ihre Meinungen zu Produkten, Dienstleistungen oder Marken.",
  "passive_0_title": "Inhalteerstellung & Monetarisierung",
  "passive_0_text_0": "Erstellen Sie ansprechende Inhalte wie Videos, Blogs, Podcasts oder Social-Media-Beiträge.",
  "passive_0_text_1": "Erstellen Sie ansprechende Inhalte wie Videos, Blogs, Podcasts oder Social-Media-Beiträge.",
  "passive_0_text_2": "Monetarisierung durch Anzeigen, Sponsoring, Merchandising oder Abonnementdienste.",
  "passive_1_title": "Bildungsprodukte",
  "passive_1_text_0": "Entwickeln Sie Kurse oder Bildungsmaterialien in Ihrem Fachgebiet.",
  "passive_1_text_1": "Verkaufen Sie auf Plattformen wie Udemy, Teachable oder Ihrer eigenen Website.",
  "passive_1_text_2": "Bieten Sie Live-Workshops oder Webinare an, um interaktive Lernerfahrungen zu ermöglichen.",
  "passive_2_title": "Digitale Produkte",
  "passive_2_text_0": "Erstellen und verkaufen Sie E-Books, Druckvorlagen, Software oder Musik.",
  "passive_2_text_1": "Nutzen Sie Plattformen wie Etsy, Amazon oder Ihre eigene E-Commerce-Website.",
  "passive_2_text_2": "Bieten Sie Abonnements für fortlaufende digitale Inhalte wie Newsletter oder Updates an.",
  "passive_3_title": "Finanzinvestitionen",
  "passive_3_text_0": "Investieren Sie in Aktien, Anleihen, Investmentfonds oder Immobilien.",
  "passive_3_text_1": "Diversifizieren Sie Ihr Portfolio, um Risiken zu managen und Renditen zu maximieren.",
  "passive_3_text_2": "Überwachen und passen Sie Ihre Investitionen basierend auf Markttrends und finanziellen Zielen an.",
  "passive_4_title": "E-Commerce & Dropshipping",
  "passive_4_text_0": "Richten Sie einen Online-Shop mit Plattformen wie Shopify oder WooCommerce ein.",
  "passive_4_text_1": "Beschaffen Sie Produkte von Lieferanten oder nutzen Sie Dropshipping, um Lagerkosten zu minimieren.",
  "passive_4_text_2": "Vermarkten Sie Ihren Shop durch SEO, Social Media und bezahlte Anzeigen, um Kunden anzuziehen.",
  "passive_5_title": "Werbung & Marketing",
  "passive_5_text_0": "Erstellen Sie Werbekampagnen für Unternehmen oder Produkte.",
  "passive_5_text_1": "Nutzen Sie Plattformen wie Google Ads, Facebook Ads und Instagram.",
  "passive_5_text_2": "Verfolgen und optimieren Sie die Kampagnenleistung, um die ROI zu verbessern.",
  "passive_6_title": "Blog & Nischenwebsites",
  "passive_6_text_0": "Starten Sie einen Blog oder eine Website, die sich auf eine spezifische Nische oder Interessensgebiet konzentriert.",
  "passive_6_text_1": "Generieren Sie Traffic durch SEO, Social Media und Gastbeiträge.",
  "passive_6_text_2": "Monetarisieren Sie mit Anzeigen, Affiliate-Marketing, gesponserten Inhalten oder Produktverkäufen.",
  "passive_7_title": "Maßgeschneiderte Dienstleistungen",
  "passive_7_text_0": "Bieten Sie spezialisierte Dienstleistungen wie Beratung, Coaching, Design oder Schreiben an.",
  "passive_7_text_1": "Fördern Sie Ihre Dienstleistungen über Ihre eigene Website, Social Media und Networking.",
  "passive_7_text_2": "Bauen Sie durch Bereitstellung qualitativ hochwertiger, persönlicher Dienstleistungen eine Stammkundschaft auf.",
  "passive_8_title": "Innovative & technologische Lösungen",
  "passive_8_text_0": "Entwickeln Sie neue Technologieprodukte oder -dienstleistungen wie Apps oder Gadgets.",
  "passive_8_text_1": "Beschaffen Sie Finanzmittel durch Investoren, Crowdfunding oder Zuschüsse.",
  "passive_8_text_2": "Starten und skalieren Sie Ihre technologischen Lösungen, um der Marktnachfrage gerecht zu werden.",
  "passive_0_0_title": "Monetarisierung eines Blogs",
  "passive_0_0_text_0": "Erstellen Sie wertvolle Inhalte für einen Blog, der sich auf eine spezifische Nische konzentriert.",
  "passive_0_0_text_1": "Generieren Sie Einnahmen durch verschiedene Methoden wie Anzeigen, gesponserte Inhalte oder den Verkauf digitaler Produkte.",
  "passive_0_1_title": "Monetarisierung eines YouTube-Kanals",
  "passive_0_1_text_0": "Produzieren Sie ansprechende Videoinhalte zu einem bestimmten Thema oder Nische.",
  "passive_0_1_text_1": "Qualifizieren Sie sich für das YouTube-Partnerprogramm, um durch Anzeigen zu monetarisieren.",
  "passive_0_2_title": "Management eines YouTube-Kanals",
  "passive_0_2_text_0": "Verwalten und optimieren Sie YouTube-Kanäle für Einzelpersonen oder Unternehmen.",
  "passive_0_2_text_1": "Dienstleistungen können Content-Strategie, Videoproduktion, SEO und Publikumsengagement umfassen.",
  "passive_1_0_title": "Erstellen und Verkaufen von Online-Kursen",
  "passive_1_0_text_0": "Entwickeln Sie Bildungsinhalte zu einem spezifischen Thema.",
  "passive_1_0_text_1": "Bieten Sie Kurse auf Plattformen wie Udemy, Teachable oder Skillshare an.",
  "passive_1_1_title": "Online-Kurse und Webinare",
  "passive_1_1_text_0": "Bieten Sie Live- oder aufgezeichnete Kurse und Webinare zu spezialisierten Themen an.",
  "passive_1_1_text_1": "Verlangen Sie von Teilnehmern Gebühren für den Zugang oder bieten Sie diese kostenlos an, um eine Zielgruppe aufzubauen.",
  "passive_1_2_title": "Online-Coaching und Beratungsprogramme",
  "passive_1_2_text_0": "Bieten Sie personalisiertes Coaching oder Beratungsdienste in Ihrem Fachgebiet an.",
  "passive_1_2_text_1": "Bieten Sie Einzelcoachings, Gruppencoachings oder Online-Kurse an.",
  "passive_1_3_title": "Digitale Mitgliedschaftsclubs",
  "passive_1_3_text_0": "Erstellen Sie exklusive Communities oder Mitgliedschafts-Websites zu einem spezifischen Interesse oder Thema.",
  "passive_1_3_text_1": "Bieten Sie Mitgliedern gegen eine wiederkehrende Gebühr Premium-Inhalte, Ressourcen oder Unterstützung an.",
  "passive_2_0_title": "E-Books und digitale Produkte",
  "passive_2_0_text_0": "Schreiben und veröffentlichen Sie E-Books auf Plattformen wie Amazon Kindle.",
  "passive_2_0_text_1": "Erstellen Sie digitale Produkte wie Vorlagen, Anleitungen oder Software.",
  "passive_2_1_title": "Amazon Kindle Publishing",
  "passive_2_1_text_0": "Schreiben und selbst veröffentlichen Sie E-Books auf Amazon Kindle Direct Publishing (KDP).",
  "passive_2_1_text_1": "Erreichen Sie ein breites Publikum über die Plattform von Amazon.",
  "passive_2_2_title": "Selbstveröffentlichen von Hörbüchern",
  "passive_2_2_text_0": "Record and produce audiobook versions of your written content.",
  "passive_2_2_text_1": "Distribute audiobooks through platforms like Audible or ACX.",
  "passive_2_3_title": "Stock Photos verkaufen",
  "passive_2_3_text_0": "Verdienen Sie Lizenzgebühren jedes Mal, wenn Ihre Fotos heruntergeladen oder gekauft werden.",
  "passive_2_3_text_1": "Konzentrieren Sie sich auf die Erstellung von Bildern, die der Marktnachfrage entsprechen und für Sichtbarkeit optimiert sind.",
  "passive_2_4_title": "Musik erstellen und Lizenzieren",
  "passive_2_4_text_0": "Komponieren und produzieren Sie Musikstücke.",
  "passive_2_4_text_1": "Lizenzieren Sie Ihre Musik für die Verwendung in Filmen, Werbespots, Fernsehsendungen, Videospielen oder anderen Medien.",
  "passive_3_0_title": "Investieren in Dividendenaktien",
  "passive_3_0_text_0": "Kaufen Sie Aktien von Unternehmen, die Dividenden zahlen.",
  "passive_3_0_text_1": "Erhalten Sie regelmäßige Dividendenzahlungen als Aktionär.",
  "passive_3_1_title": "Peer-to-Peer-Kredite",
  "passive_3_1_text_0": "Verleihen Sie Geld an Einzelpersonen oder Unternehmen über Online-Plattformen.",
  "passive_3_1_text_1": "Erzielen Sie Zinsen auf die Kredite, wenn die Kreditnehmer das Kapital zurückzahlen.",
  "passive_3_2_title": "Crowdfunding für Immobilien",
  "passive_3_2_text_0": "Investieren Sie in Mietobjekte und verdienen Sie passives Einkommen durch Mietzahlungen.",
  "passive_3_2_text_1": "Investieren Sie über Crowdfunding-Plattformen in Immobilienprojekte und verdienen Sie einen Anteil an den Mieteinnahmen oder Gewinnen.",
  "passive_4_0_title": "Dropshipping und E-Commerce",
  "passive_4_0_text_0": "Richten Sie einen Online-Shop ein und nutzen Sie Dropshipping, um Produkte ohne Lagerbestand zu verkaufen.",
  "passive_4_0_text_1": "Erzielen Sie Gewinn bei jedem Verkauf, indem Sie Produkte von Lieferanten beziehen.",
  "passive_4_1_title": "T-Shirts & Merchandise",
  "passive_4_1_text_0": "Entwerfen und verkaufen Sie maßgeschneiderte T-Shirts und Merchandise-Artikel.",
  "passive_4_1_text_1": "Nutzen Sie Print-on-Demand-Dienste oder verwalten Sie Lagerbestände direkt.",
  "passive_4_2_title": "Starten Sie eine Druck-Abonnement-Box",
  "passive_4_2_text_0": "Kuratieren und verkaufen Sie Abonnementboxen zu einem bestimmten Thema, wie Bücher, Schönheitsprodukte oder Snacks.",
  "passive_4_2_text_1": "Arbeiten Sie mit Lieferanten zusammen, um eine Vielzahl von Produkten in jeder Box einzuschließen.",
  "passive_5_0_title": "Digitale Werbearbitrage",
  "passive_5_0_text_0": "Kaufen Sie Werbeflächen zu niedrigen Kosten und verkaufen Sie sie zu einem höheren Preis.",
  "passive_5_0_text_1": "Nutzen Sie Plattformen wie Google AdSense, Facebook Ads oder native Werbenetzwerke.",
  "passive_5_1_title": "Affiliate-Marketing",
  "passive_5_1_text_0": "Werben Sie für Produkte oder Dienstleistungen und verdienen Sie eine Provision für jeden Verkauf über Ihren Empfehlungslink.",
  "passive_5_1_text_1": "Nutzen Sie Blogs, soziale Medien oder YouTube, um Traffic zu Affiliate-Links zu leiten.",
  "passive_5_2_title": "CPA Marketing",
  "passive_5_2_text_0": "Cost Per Action (CPA) Marketing bedeutet, Provisionen für spezifische Nutzeraktionen zu verdienen.",
  "passive_5_2_text_1": "Fokussiert sich auf Conversions statt Klicks.",
  "passive_5_3_title": "E-Mail-Marketing",
  "passive_5_3_text_0": "Beinhaltet das Versenden gezielter E-Mails zur Förderung von Produkten oder Dienstleistungen.",
  "passive_5_3_text_1": "Aufbau von Kundenbeziehungen und -loyalität.",
  "passive_5_4_title": "Facebook-Marketing",
  "passive_5_4_text_0": "Nutzt die Werbeplattform von Facebook, um eine breite Zielgruppe zu erreichen.",
  "passive_5_4_text_1": "Umfasst zielgerichtete Anzeigen, Unternehmensseiten und ansprechende Beiträge.",
  "passive_5_5_title": "Instagram-Marketing",
  "passive_5_5_text_0": "Verwendet Beiträge, Stories, Reels und IGTV.",
  "passive_5_5_text_1": "Nutzt visuelle Inhalte zur Interaktion mit Followern.",
  "passive_6_0_title": "Entwicklung einer Nischenwebsite für Anzeigeneinnahmen",
  "passive_6_0_text_0": "Erstellen einer Website, die sich auf eine spezifische Nische oder Interesse konzentriert.",
  "passive_6_0_text_1": "Generieren von Traffic durch qualitativ hochwertige Inhalte, SEO und Social-Media-Promotion.",
  "passive_6_1_title": "Schreiben von Artikeln",
  "passive_6_1_text_0": "Beinhaltet das Erstellen von geschriebenen Inhalten für Blogs, Websites oder Zeitschriften.",
  "passive_6_1_text_1": "Erfordert Recherche, Kreativität und gute Schreibfähigkeiten.",
  "passive_6_2_title": "Werden Sie Untertitler",
  "passive_6_2_text_0": "Beinhaltet das Hinzufügen von Text zu Videoinhalten, Übersetzen von Audio in geschriebene Form.",
  "passive_6_2_text_1": "Erfordert gute Hör- und Tippfähigkeiten.",
  "passive_6_3_title": "Werden Sie Ghostwriter",
  "passive_6_3_text_0": "Verfassen von Inhalten im Namen einer anderen Person.",
  "passive_6_3_text_1": "Kann Bücher, Artikel, Reden oder Blog-Beiträge umfassen.",
  "passive_7_0_title": "Karriere schreiben",
  "passive_7_0_text_0": "Bieten Schreibdienstleistungen für Lebensläufe, Anschreiben, LinkedIn-Profile und professionelle Portfolios an.",
  "passive_7_0_text_1": "Helfen Kunden, ihre Fähigkeiten, Erfahrungen und Leistungen effektiv zu präsentieren.",
  "passive_7_1_title": "Coaching & Beratung",
  "passive_7_1_text_0": "Bieten Coaching- und Beratungsdienste in verschiedenen Bereichen wie Life-Coaching, Karriere-Coaching oder Business-Coaching an.",
  "passive_7_1_text_1": "Bieten persönliche Anleitung, Unterstützung und Strategien, um Kunden bei der Erreichung ihrer Ziele zu unterstützen.",
  "passive_8_0_title": "AI-Entwicklung",
  "passive_8_0_text_0": "Erstellen maßgeschneiderter KI-Lösungen für Predictive Analytics, Empfehlungssysteme oder Chatbots.",
  "passive_8_0_text_1": "Abwicklung von der Konzeption bis zur Implementierung, einschließlich Datensammlung, Modelltraining, Testen und Integration.",
  "passive_8_1_title": "Softwareentwicklung",
  "passive_8_1_text_0": "Umfasst das Designen, Codieren und Pflegen von Softwareanwendungen.",
  "passive_8_1_text_1": "Erfordert Kenntnisse in Programmiersprachen und Entwicklungsframeworks.",
  "passive_8_2_title": "Künstliche Intelligenz & Maschinelles Lernen",
  "passive_8_2_text_0": "Entwicklung von Algorithmen und Modellen, die Maschinen das Lernen und Entscheiden ermöglichen.",
  "passive_8_2_text_1": "Involviert Datenanalyse, neuronale Netzwerke und prädiktives Modellieren.",
  "otherPassive_0_title": "Immobilien- und Immobilieninvestitionen",
  "otherPassive_0_text_0": "Kauf von Wohn- oder Gewerbeimmobilien.",
  "otherPassive_0_text_1": "Vermietung an Mieter zur Erzielung passiver Einkünfte.",
  "otherPassive_0_text_2": "Verkauf von Immobilien zu einem höheren Wert für Profit oder langfristige Wertsteigerung.",
  "otherPassive_1_title": "Technologie- und Online-Unternehmen",
  "otherPassive_1_text_0": "Entwicklung und Start von Technologieprodukten wie Apps, Software oder Online-Plattformen.",
  "otherPassive_1_text_1": "Angebot digitaler Dienstleistungen wie Webentwicklung, IT-Beratung oder Cybersicherheit.",
  "otherPassive_1_text_2": "Nutzung von Online-Geschäftsmodellen wie SaaS (Software as a Service) oder E-Commerce.",
  "otherPassive_2_title": "Kreative und geistige Eigentümer",
  "otherPassive_2_text_0": "Erstellen von Originalwerken wie Büchern, Musik, Kunst oder Filmen.",
  "otherPassive_2_text_1": "Schutz und Monetarisierung des geistigen Eigentums durch Lizenzierung, Tantiemen und Verkäufe.",
  "otherPassive_2_text_2": "Nutzung von Plattformen wie YouTube, Amazon und Patreon, um Zielgruppen zu erreichen.",
  "otherPassive_3_title": "Verkaufsautomaten und automatisierter Einzelhandel",
  "otherPassive_3_text_0": "Investition in Verkaufsautomaten und Aufstellung an stark frequentierten Orten.",
  "otherPassive_3_text_1": "Bestückung der Automaten mit beliebten Produkten wie Snacks, Getränken oder Elektronik.",
  "otherPassive_3_text_2": "Regelmäßige Überwachung und Auffüllung der Automaten zur Sicherstellung der Rentabilität.",
  "otherPassive_4_title": "Investitionen",
  "otherPassive_4_text_0": "Investieren in Finanzinstrumente wie Aktien, Anleihen und Investmentfonds.",
  "otherPassive_4_text_1": "Diversifizieren der Investitionen zur Risikostreuung und Renditeoptimierung.",
  "otherPassive_4_text_2": "Über aktuelle Markttrends informiert bleiben und das Portfolio entsprechend anpassen.",
  "otherPassive_5_title": "Spezialisierte Vermietungen und Dienstleistungen",
  "otherPassive_5_text_0": "Bieten Vermietungsdienste für spezialisierte Artikel wie Partyausstattung, Werkzeuge oder Fahrzeuge an.",
  "otherPassive_5_text_1": "Bieten Nischendienste wie Eventplanung, Tierpflege oder Landschaftsgestaltung an.",
  "otherPassive_5_text_2": "Vermarkten Sie Ihre Dienstleistungen lokal und online, um Kunden anzuziehen.",
  "otherPassive_6_title": "Landwirtschaft",
  "otherPassive_6_text_0": "Starten Sie eine Farm zur Anbau von Nutzpflanzen oder zur Viehzucht.",
  "otherPassive_6_text_1": "Nutzen Sie nachhaltige Praktiken, um den Ertrag zu maximieren und die Umweltbelastung zu minimieren.",
  "otherPassive_6_text_2": "Verkaufen Sie Produkte direkt an Verbraucher, über Bauernmärkte oder an Händler.",
  "otherPassive_0_0_title": "Mietobjekte",
  "otherPassive_0_0_text_0": "Kauf von Wohn- oder Gewerbeimmobilien.",
  "otherPassive_0_0_text_1": "Vermietung an Mieter.",
  "otherPassive_0_1_title": "Automatisierte Autowäsche",
  "otherPassive_0_1_text_0": "Investieren in eine Selbstbedienungs- oder automatisierte Autowaschanlage.",
  "otherPassive_0_1_text_1": "Generieren von Einnahmen aus Autowaschgebühren.",
  "otherPassive_0_2_title": "Self-Storage-Einheiten",
  "otherPassive_0_2_text_0": "Kauf oder Entwicklung eines Self-Storage-Gebäudes.",
  "otherPassive_0_2_text_1": "Vermietung von Lagereinheiten an Privatpersonen oder Unternehmen.",
  "otherPassive_0_3_title": "Franchisekauf",
  "otherPassive_0_3_text_0": "Erwerb einer Franchise von einer etablierten Marke.",
  "otherPassive_0_3_text_1": "Nutzen des Rufes und der Unterstützung der Marke.",
  "otherPassive_0_4_title": "Parkplatzvermietung",
  "otherPassive_0_4_text_0": "Investition in oder Vermietung von Parkplätzen.",
  "otherPassive_0_4_text_1": "Erzielen von passivem Einkommen aus Parkgebühren.",
  "otherPassive_0_5_title": "Investition in Ackerland",
  "otherPassive_0_5_text_0": "Kaufen Sie Ackerland und verpachten Sie es an Landwirte.",
  "otherPassive_0_5_text_1": "Erzielen Sie Mieteinnahmen und profitieren Sie von der Wertsteigerung des Landes.",
  "otherPassive_0_6_title": "Landwirtschaftliche Investitionen",
  "otherPassive_0_6_text_0": "Investieren Sie in Ackerland, Nutzpflanzen oder Vieh.",
  "otherPassive_0_6_text_1": "Erwirtschaften Sie Einkommen aus Ernteerträgen, Viehverkäufen oder der Wertsteigerung des Landes.",
  "otherPassive_0_7_title": "Pferdepension",
  "otherPassive_0_7_text_0": "Bieten Sie Unterbringungsdienste für Pferdebesitzer an.",
  "otherPassive_0_7_text_1": "Stellen Sie Ställe, Futter und Pflege für Pferde bereit.",
  "otherPassive_1_0_title": "Entwicklung einer mobilen App",
  "otherPassive_1_0_text_0": "Entwickeln Sie eine App, die ein Problem löst oder Unterhaltung bietet.",
  "otherPassive_1_0_text_1": "Monetarisieren Sie durch Werbung, In-App-Käufe oder Abonnementmodelle.",
  "otherPassive_1_1_title": "Automatisierter Dropshipping-Shop",
  "otherPassive_1_1_text_0": "Richten Sie einen Online-Shop ein, der die Auftragsabwicklung durch Dropshipping-Lieferanten automatisiert.",
  "otherPassive_1_1_text_1": "Verwenden Sie Tools zur Automatisierung der Lagerverwaltung und des Versands.",
  "otherPassive_1_2_title": "Erstellung einer Mitgliederseite",
  "otherPassive_1_2_text_0": "Erstellen Sie eine Website, die exklusive Inhalte oder Dienstleistungen für Mitglieder anbietet.",
  "otherPassive_1_2_text_1": "Erheben Sie eine wiederkehrende Gebühr für die Mitgliedschaft.",
  "otherPassive_1_3_title": "Shopify-Entwicklung",
  "otherPassive_1_3_text_0": "Erstellen und anpassen von E-Commerce-Websites mit der Shopify-Plattform.",
  "otherPassive_1_3_text_1": "Bieten Sie Dienstleistungen wie Theme-Anpassung, App-Integration und Shop-Optimierung an.",
  "otherPassive_1_4_title": "Spieleentwicklung",
  "otherPassive_1_4_text_0": "Entwickeln und gestalten Sie Videospiele für verschiedene Plattformen wie PC, Konsole oder Mobilgeräte.",
  "otherPassive_1_4_text_1": "Bearbeiten Sie Aspekte wie Spieldesign, Programmierung, Kunst und Sound.",
  "otherPassive_2_0_title": "Lizenzierung von Fotografie oder Kunst",
  "otherPassive_2_0_text_0": "Lizenzieren Sie Ihre Fotos oder Kunstwerke an Unternehmen, Websites oder Einzelpersonen.",
  "otherPassive_2_0_text_1": "Verdienen Sie Lizenzgebühren jedes Mal, wenn Ihr Werk verwendet wird.",
  "otherPassive_2_1_title": "Tantiemen aus geistigem Eigentum",
  "otherPassive_2_1_text_0": "Erstellen Sie geistiges Eigentum wie Bücher, Musik oder Patente.",
  "otherPassive_2_1_text_1": "Lizenzieren Sie Ihre Kreationen an andere.",
  "otherPassive_2_2_title": "Musikproduktion & Schreiben",
  "otherPassive_2_2_text_0": "Erstellen und produzieren Sie Musiktitel für Künstler, Filme, TV-Shows oder Werbespots.",
  "otherPassive_2_2_text_1": "Bieten Sie Dienstleistungen wie Songwriting, Arrangieren, Aufnehmen und Mischen an.",
  "otherPassive_2_3_title": "Audio Engineering & Postproduktion",
  "otherPassive_2_3_text_0": "Bieten Sie Audioengineering und Postproduktionsdienste für Musik, Podcasts, Filme oder Werbespots an.",
  "otherPassive_2_3_text_1": "Aufgaben können Aufnahme, Mischen, Mastering, Sounddesign und Bearbeitung umfassen.",
  "otherPassive_3_0_title": "Erstellen eines Verkaufsautomaten-Geschäfts",
  "otherPassive_3_0_text_0": "Investieren Sie in Verkaufsautomaten und platzieren Sie sie an strategischen Standorten.",
  "otherPassive_3_0_text_1": "Bestücken Sie die Automaten mit beliebten Snacks oder Getränken.",
  "otherPassive_3_1_title": "Wasser- und Getränkeverkauf",
  "otherPassive_3_1_text_0": "Investieren Sie in Verkaufsautomaten für Wasser, Softdrinks oder andere Getränke.",
  "otherPassive_3_1_text_1": "Platzieren Sie die Automaten an stark frequentierten Orten.",
  "otherPassive_4_0_title": "Energieinvestitionen",
  "otherPassive_4_0_text_0": "Investieren Sie in erneuerbare Energieprojekte wie Solar- oder Windparks.",
  "otherPassive_4_0_text_1": "Erzielen Sie Einkünfte aus Energieerzeugung und -verkauf.",
  "otherPassive_4_1_title": "Investition in Bergbaurechte",
  "otherPassive_4_1_text_0": "Erwerben Sie Rechte zur Mineralgewinnung aus Land.",
  "otherPassive_4_1_text_1": "Erhalten Sie Tantiemen von Bergbauunternehmen.",
  "otherPassive_4_2_title": "Investition in Kommanditgesellschaften",
  "otherPassive_4_2_text_0": "Stellen Sie Kapital als stiller Gesellschafter einem Unternehmen zur Verfügung.",
  "otherPassive_4_2_text_1": "Erhalten Sie einen Anteil am Gewinn, ohne in den täglichen Betrieb involviert zu sein.",
  "otherPassive_5_0_title": "Vermietung von Ausrüstung",
  "otherPassive_5_0_text_0": "Beschaffen Sie hochwertige Ausrüstung, die die Marktnachfrage erfüllt, wie Werkzeuge, Elektronik oder Freizeitausrüstung.",
  "otherPassive_5_0_text_1": "Werben Sie für Ihr Vermietungsgeschäft über Online-Plattformen, lokale Verzeichnisse und soziale Medien.",
  "otherPassive_5_1_title": "Vermietung von Oldtimern",
  "otherPassive_5_1_text_0": "Kaufen und vermieten Sie Oldtimer oder klassische Autos für Veranstaltungen, Fotoshootings oder besondere Anlässe.",
  "otherPassive_5_1_text_1": "Generieren Sie passives Einkommen aus Mietgebühren.",
  "otherPassive_5_2_title": "Rechtliche Dienstleistungen",
  "otherPassive_5_2_text_0": "Bieten Sie rechtliche Beratung und Dienstleistungen in verschiedenen Rechtsgebieten an, wie z.B. Wirtschaftsrecht, geistiges Eigentum oder Verträge.",
  "otherPassive_5_2_text_1": "Unterstützen Sie bei rechtlichen Dokumenten, Verhandlungen und Streitbeilegung.",
  "otherPassive_5_3_title": "Investition in ein Fitnesscenter oder eine Turnhalle",
  "otherPassive_5_3_text_0": "Investieren Sie in ein Fitnesscenter oder eine Turnhalle, entweder durch vollständigen Besitz oder als Teilhaber.",
  "otherPassive_5_3_text_1": "Erwirtschaften Sie passives Einkommen aus Mitgliedsbeiträgen und Kursanmeldungen.",
  "otherPassive_6_0_title": "Baumplantagen",
  "otherPassive_6_0_text_0": "Pflanzen und pflegen Sie Bäume für Holz, Früchte oder Nüsse.",
  "otherPassive_6_0_text_1": "Verdienen Sie Einkommen aus dem Verkauf ausgewachsener Bäume oder Baumprodukte.",
  "otherPassive_6_1_title": "Landwirtschaftliche Dienstleistungen",
  "otherPassive_6_1_text_0": "Bieten Sie Unterstützungsdienste für landwirtschaftliche Betriebe an.",
  "otherPassive_6_1_text_1": "Umfasst Maschinenreparatur, Feldberatung und Bodentests.",
  "otherPassive_6_2_title": "Agrotourismus",
  "otherPassive_6_2_text_0": "Kombiniert Landwirtschaft und Tourismus, um erlebnisbasierte Angebote auf Bauernhöfen anzubieten.",
  "otherPassive_6_2_text_1": "Enthält Aufenthalte auf dem Bauernhof, Touren und Bildungsaktivitäten.",
  "otherPassive_6_3_title": "Gewächshausanbau",
  "otherPassive_6_3_text_0": "Anbau von Nutzpflanzen in kontrollierter Umgebung.",
  "otherPassive_6_3_text_1": "Ermöglicht die ganzjährige Produktion und schützt vor Witterungseinflüssen."
}
