{
  "Loading": "लोड हो रहा है...",
  "SKIP": "छोड़ें",
  "Back": "पीछे",
  "Next": "आगे",
  "GetStarted": "शुरू करें",
  "onboarding0_title": "ई-मनी में आपका स्वागत है!",
  "onboarding1_title": "हमारे विचारों को खोजें!",
  "onboarding2_title": "आज से कमाई शुरू करें!",
  "onboarding0_text1": "ऑनलाइन पैसे कमाने का आपका मार्गदर्शन",
  "onboarding1_text1": "ऑनलाइन पैसे कमाने के तरीकों का खोज करें",
  "onboarding2_text1": "ई-मनी के साथ शुरू करें!",
  "onboarding0_text2": "सोशल मीडिया, यूट्यूब चैनल स्टार्ट ब्लॉग के माध्यम से पैसे कमाएं।",
  "onboarding1_text2": "एप्लिकेशन का उपयोग करके पैसे कमाएं, जैसे कि सोशल मीडिया सलाहकार बनना।",
  "onboarding2_text2": "आज से कमाई शुरू करें और हमारे एप्लिकेशन के माध्यम से विभिन्न प्लेटफ़ॉर्मों से स्वतंत्र बनें।",
  "onboarding3_text2": "क्या आप वाकई निवेश के बिना घर बैठे पैसे कमाना चाहते हैं? यह तरीके पैसे कमाने के सबसे प्रभावी तरीके को बताता है कि ऑनलाइन पैसे कैसे कमाएं बिना निवेश के।",
  "termsAndCondition": "नियम और शर्तें",
  "Pleasecheckforaccept": "कृपया नियम और शर्तों को स्वीकार करने के लिए जांचें",
  "Accept": "स्वीकार करें",
  "SelectyourLanguages": "अपनी भाषा चुनें",
  "SelectyourLanguagesDesc": "सुनिश्चित करने के लिए कि आपको सबसे अच्छा व्यक्तिगत प्रस्ताव मिल सके हमें आपकी भाषा की जानकारी चाहिए।",
  "Terms": "नियम",
  "Security": "सुरक्षा",
  "ChildrensPrivacy": "बच्चों की गोपनीयता",
  "ChangestoThisPrivacyPolicy": "इस गोपनीयता नीति में परिवर्तन",
  "English": "अंग्रेज़ी",
  "German": "जर्मन",
  "Hindi": "हिंदी",
  "French": "फ्रेंच",
  "Portuguese": "पुर्तगाली",
  "Indonesian": "इंडोनेशियाई",
  "Italian": "इतालवी",
  "Spanish": "स्पेनिश",
  "Russian": "रूसी",
  "Chinese": "चीनी",
  "Japanese": "जापानी",
  "Turkish": "तुर्की",
  "Korean": "कोरियाई",
  "Arabic": "अरबी",
  "smartWay_title_0": "ऑनलाइन निष्क्रिय आय विचारों",
  "smartWay_title_1": "अन्य निष्क्रिय आय स्रोतों",
  "smartWay_title_2": "ऑनलाइन कमाई विचारों",
  "smartWay_title_3": "अपने कौशल को उन्नत करें",
  "smartWay_text_0": [
    "ऑनलाइन निष्क्रिय आय विचार: ऑनलाइन पैसे कमाने के विभिन्न तरीकों की खोज करें। अपने पर्फेक्ट मैच को खोजें!"
  ],
  "smartWay_text_1": [
    "डिजिटल दुनिया से आय स्रोतों की खोज करें। अपने पोर्टफोलियो को विविध बनाएं!"
  ],
  "smartWay_text_2": [
    "आज ही अतिरिक्त आय कमाना शुरू करें। ऑनलाइन काम के साथ अपने वित्त को नियंत्रित करें।"
  ],
  "smartWay_text_3": [
    "हमारे जानकारीक ट्यूटोरियल्स और गाइड्स के साथ पैसे कमाने के तरीकों की खोज करें।"
  ],
  "WelcometoEasyEarnings": "आसान आय के लिए आपका स्वागत है!",
  "WelcometoEasyEarnings_title0": "अपनी वित्तीय स्वतंत्रता को आज ही खोलें",
  "WelcometoEasyEarnings_title1": "फोन से सीधे अतिरिक्त आय कमाने के सरल तरीके खोजें।",
  "LetsStart": "शुरू करें",
  "LetsStartDesc": "आज ही हमारे साथ अपनी यात्रा शुरू करें।",
  "RateUs": "हमें रेट करें",
  "Helpusimprove": "हमें सुधारने में मदद करें।",
  "Share": "शेयर करें",
  "ShareDesc": "पसंद आया? दोस्तों को बताएं!",
  "Privacy": "गोपनीयता",
  "PrivacyDesc": "आपकी गोपनीयता हमारी प्राथमिकता है",
  "SmartWaytoEarnMoney": "पैसे कमाने का स्मार्ट तरीका",
  "PassiveIncomeIdeas": "निष्क्रिय आय विचार",
  "OtherPassiveIncomeSources": "अन्य निष्क्रिय आय स्रोत",
  "OnlineEarningIdeas": "ऑनलाइन कमाई विचार",
  "LevelUpYourSkills": "अपने कौशल को उन्नत करें",
  "KnowMore": "और अधिक जानें",
  "Setting": "सेटिंग्स",
  "Games": "खेल",
  "Quiz": "क्विज़",
  "Shareapp": "ऐप शेयर करें",
  "Contactus": "हमसे संपर्क करें",
  "HelpAndFeedback": "मदद और प्रतिक्रिया",
  "Privacypolicy": "गोपनीयता नीति",
  "Aboutus": "हमारे बारे में",
  "Sendus": "हमें भेजें",
  "YourFeedback": "आपकी प्रतिक्रिया",
  "YourFeedbackDesc": "आपका सुझाव हमें ऐप को और बेहतर बनाने और उपयोगकर्ता अनुभव में सुधार करने में मदद करता है। आपके समय के लिए धन्यवाद!",
  "Subjects": "विषय",
  "Features": "विशेषताएँ",
  "Issues": "मुद्दे",
  "Performance": "प्रदर्शन",
  "Others": "अन्य",
  "Whattypeoffeaturedoyourequire": "आप किस प्रकार की विशेषता की आवश्यकता है?",
  "TypingSomethinghere": "यहां कुछ लिखें...",
  "Submit": "सबमिट करें",
  "WriteUs": "हमें लिखें",
  "WriteUsDesc": "कोई सवाल या सुझाव है? हम यहां मदद के लिए हैं!",
  "EnterYourName": "अपना नाम दर्ज करें",
  "EarnMoney": "पैसे कमाएं",
  "EarnMoneyDesc": "हमारे ऐप्स उपयोगकर्ताओं को प्रतिदिन के कार्यों के लिए नवाचारी समाधान प्रदान करते हैं। हमारे साथ सरलता, सुविधा और कुशलता का आनंद लें।",
  "Followon": "के बाद अनुसरण करें",
  "Instagram": "इंस्टाग्राम",
  "Facebook": "फेसबुक",
  "YouTube": "यूट्यूब",
  "level_0_title": "दृष्टिकोण",
  "level_0_text_0": "स्पष्ट दृष्टिकोण के साथ दीर्घकालिक लक्ष्यों का मार्गदर्शन करें।",
  "level_0_text_1": "क्रियाओं को प्रेरित करें और अपने प्रयासों के लिए एक दिशा निर्धारित करें।",
  "level_1_title": "ध्यान",
  "level_1_text_0": "दक्षता के लिए मुख्य प्राथमिकताओं पर ध्यान केंद्रित करें।",
  "level_1_text_1": "उद्दीपनाओं से बचें और लक्ष्यों को प्राप्त करें।",
  "level_2_title": "जोखिम लेना",
  "level_2_text_0": "नई संभावनाओं के लिए गणनात्मक जोखिमों को अपनाएं।",
  "level_2_text_1": "जोखिम से बचने से विकास के अवसरों का गवाही देता है।",
  "level_3_title": "जिम्मेदारी लेना",
  "level_3_text_0": "अपने कार्यों और उनके परिणामों का स्वामित्व करें।",
  "level_3_text_1": "जिम्मेदारी विश्वास और ईमानदारी को बढ़ाती है।",
  "level_4_title": "सचेतता",
  "level_4_text_0": "वर्तमान में उपस्थित रहें और पूरी तरह से संलग्न रहें।",
  "level_4_text_1": "जागरूकता को बढ़ावा दें और तनाव को कम करें।",
  "level_5_title": "प्रतिस्पर्धात्मक बनें",
  "level_5_text_0": "उत्कृष्टता की ओर प्रेरित हों और अन्यों को पीछे छोड़ें।",
  "level_5_text_1": "स्वस्थ प्रतिस्पर्धा उत्कृष्टताओं को प्रेरित करती है।",
  "level_6_title": "दृढ़ता बनाएं",
  "level_6_text_0": "बाधाओं और प्रतिबंधों के बावजूद आगे बढ़ें।",
  "level_6_text_1": "दृढ़ता चुनौतियों को पार करने का कुंजी है।",
  "level_7_title": "नेटवर्क और जुड़ाव",
  "level_7_text_0": "उद्योग संबंधों का निर्माण और बनाए रखें।",
  "level_7_text_1": "नेटवर्किंग नई संभावनाओं के लिए दरवाजे खोलती है।",
  "level_8_title": "विकास माइंडसेट",
  "level_8_text_0": "अपनी क्षमता में विश्वास रखें और विकास करने में विश्वास करें।",
  "level_8_text_1": "निरंतर सुधार को प्रोत्साहित करें।",
  "level_9_title": "आत्मविश्वास बनाएं",
  "level_9_text_0": "अपनी क्षमताओं और निर्णयों में विश्वास करें।",
  "level_9_text_1": "आत्मविश्वास आपको साहसी कदम उठाने और दूसरों को प्रेरित करने में मदद करता है।",
  "level_10_title": "मेहनत करें",
  "level_10_text_0": "अपने लक्ष्यों के लिए मेहनत करें और प्रयास को समर्पित करें।",
  "level_10_text_1": "हस्तलिखित विफलता से भिन्नता बनाता है।",
  "level_11_title": "उत्साही रहें",
  "level_11_text_0": "उत्साह के साथ वह करें जो आप पसंद करते हैं।",
  "level_11_text_1": "उत्साह दृढ़ता और पुनर्स्थापना को बढ़ावा देता है।",
  "level_12_title": "रचनात्मक बनें",
  "level_12_text_0": "नवाचारी समाधानों के लिए बाहर सोचें।",
  "level_12_text_1": "रचनात्मकता प्रगति और भिन्नता को आगे बढ़ाती है।",
  "level_13_title": "लचीलापन बनाएं",
  "level_13_text_0": "परिवर्तित परिस्थितियों और नई विचारों को समायोजित करें।",
  "level_13_text_1": "लचीलापन परिवर्तन के सामने असरदार बनाता है।",
  "level_14_title": "सकारात्मक रहें",
  "level_14_text_0": "मुश्किल समयों में आशावादी दृष्टिकोण बनाए रखें।",
  "level_14_text_1": "सकारात्मकता समस्या समाधान में मदद करती है और अवसरों को आकर्षित करती है।",
  "level_15_title": "कृतज्ञ रहें",
  "level_15_text_0": "उन्हें प्रदान करने के लिए कृतज्ञता अभ्यास करें।",
  "level_15_text_1": "कृतज्ञता खुशी और मजबूत संबंधों को बढ़ावा देती है।",
  "level_16_title": "स्वीकार करना",
  "level_16_text_0": "विविधता और विभिन्न परिप्रेक्ष्यों को अपनाएं।",
  "level_16_text_1": "स्वीकृति समरसता और सहयोग को बढ़ावा देती है।",
  "level_17_title": "निष्कर्ष",
  "level_17_text_0": "इन गुणों को मिलाकर विकास होता है।",
  "level_17_text_1": "एक सफल और संतोषप्रद जीवन के लिए मार्ग प्रशस्त करें।",
  "online_0_title": "सामग्री निर्माण और रचनात्मक सेवाएं",
  "online_0_text_0": "वीडियो, ब्लॉग, या कला जैसी मूल सामग्री उत्पन्न और साझा करें।",
  "online_0_text_1": "ग्राफिक डिजाइन, लेखन, फोटोग्राफी, या वीडियो संपादन जैसी सेवाएँ प्रदान करें।",
  "online_0_text_2": "YouTube, Patreon, या फ्रीलांसिंग साइट्स जैसे प्लेटफ़ॉर्म्स के माध्यम से मुनाफ़ा कमाएं।",
  "online_1_title": "ऑनलाइन शिक्षा और ट्यूटरिंग",
  "online_1_text_0": "ऑनलाइन कोर्स या शैक्षिक सामग्री बनाएं और बेचें।",
  "online_1_text_1": "विभिन्न विषयों में ट्यूटरिंग सेवाएँ या परीक्षा तैयारी प्रदान करें।",
  "online_1_text_2": "Teachable, Udemy, या Zoom जैसे प्लेटफ़ॉर्म्स का उपयोग सत्र और सामग्री के लिए करने के लिए।",
  "online_2_title": "ई-कॉमर्स और डिजिटल बिक्री",
  "online_2_text_0": "ऑनलाइन स्टोर सेट अप करें और भौतिक या डिजिटल उत्पाद बेचें।",
  "online_2_text_1": "शॉपिफाई, अमेज़न, या ईट्सी जैसे प्लेटफ़ॉर्म्स का उपयोग एक व्यापक दर्शक तक पहुंचने के लिए करें।",
  "online_2_text_2": "सोशल मीडिया, एसईओ, और ईमेल मार्केटिंग के माध्यम से अपने स्टोर को प्रमोट करें।",
  "online_3_title": "ऑनलाइन विपणन और डिजिटल सेवाएं",
  "online_3_text_0": "एसईओ, सोशल मीडिया प्रबंधन, या पेपीसी विज्ञापन जैसी डिजिटल मार्केटिंग सेवाएँ प्रदान करें।",
  "online_3_text_1": "व्यापारों को उनकी ऑनलाइन मौजूदगी बढ़ाने और लीड्स उत्पन्न करने में मदद करें।",
  "online_3_text_2": "Google एनालिटिक्स, फेसबुक विज्ञापन, और ईमेल मार्केटिंग प्लेटफ़ॉर्म जैसे टूल्स का उपयोग करें।",
  "online_4_title": "वर्चुअल सहायता और ग्राहक सेवा",
  "online_4_text_0": "ईमेल प्रबंधन, अनुसूची बनाना, या डेटा एंट्री जैसी प्रशासनिक समर्थन प्रदान करें।",
  "online_4_text_1": "व्यापारों के लिए चैट, ईमेल, या फोन के माध्यम से ग्राहक सेवा प्रदान करें।",
  "online_4_text_2": "Upwork, Fiverr, या विशेषज्ञ वर्चुअल सहायता सेवाओं के माध्यम से दूरस्थ काम करें।",
  "online_5_title": "वित्तीय व्यापार और सलाहकारी",
  "online_5_text_0": "स्टॉक्स, फॉरेक्स, या क्रिप्टोकरेंसी में व्यापार में शामिल हों।",
  "online_5_text_1": "निवेश रणनीतियों, रिटायरमेंट योजना, या धन प्रबंधन के लिए वित्तीय सलाह सेवाएँ प्रदान करें।",
  "online_5_text_2": "E*TRADE, रॉबिनहुड, या मेटाट्रेडर जैसे ट्रेडिंग प्लेटफ़ॉर्म्स का उपयोग करें।",
  "online_6_title": "ऑनलाइन प्लेटफ़ॉर्म्स और समुदाय",
  "online_6_text_0": "ऑनलाइन समुदाय या सोशल नेटवर्क्स बनाएं और प्रबंधित करें।",
  "online_6_text_1": "सदस्यता शुल्क, विज्ञापन, या प्रीमियम सामग्री के माध्यम से मुनाफ़ा कमाएं।",
  "online_6_text_2": "Discord, Reddit, या अपनी अपनी विशेषज्ञ निर्मित समुदाय साइट जैसे प्लेटफ़ॉर्म्स का उपयोग करें।",
  "online_7_title": "विशेषज्ञ सेवाएं और विविध",
  "online_7_text_0": "पालतू पशु बैठक, वर्चुअल घटना योजना, या भाषा अनुवाद जैसे विशेष नीचों के लिए विशेष सेवाएं प्रदान करें।",
  "online_7_text_1": "नीचे-निर्दिष्ट फोरम, सोशल मीडिया, और स्थानीय विज्ञापन के माध्यम से अपनी सेवाओं को प्रमोट करें।",
  "online_7_text_2": "TaskRabbit, Thumbtack, या विशेषज्ञ उद्योग साइट्स जैसे प्लेटफ़ॉर्म्स का उपयोग करें।",
  "online_0_0_title": "ब्लॉगिंग",
  "online_0_0_text_0": "एक निचे विषय पर ब्लॉग शुरू करें, पाठकों को आकर्षित करने के लिए मूल्यवान सामग्री प्रदान करें।",
  "online_0_0_text_1": "विज्ञापनों, स्पॉन्सर की सामग्री, सहयोगी विपणन, या डिजिटल उत्पादों की बिक्री के माध्यम से मुनाफ़ा कमाएं।",
  "online_0_1_title": "पॉडकास्टिंग",
  "online_0_1_text_0": "एक विशिष्ट विषय या नीचे पर ऑडियो सामग्री बनाएं।",
  "online_0_1_text_1": "स्पॉन्सरशिप, विज्ञापन, सुनने वालों से दान, और मर्चेंडाइज़ बिक्री के माध्यम से मुनाफ़ा कमाएं।",
  "online_0_2_title": "ग्राफिक डिजाइन",
  "online_0_2_text_0": "लोगो, ब्रांडिंग सामग्री, और विवरणिकाओं जैसे दृश्यात्मक तत्व बनाएं।",
  "online_0_2_text_1": "छोटे व्यापार से लेकर बड़ी कंपनियों के लिए परियोजनाओं पर काम करें।",
  "online_0_3_title": "वीडियो संपादन सेवाएं",
  "online_0_3_text_0": "व्लोग्स, ट्यूटोरियल्स, मार्केटिंग वीडियो, या फ़िल्मों जैसे विभिन्न उद्देश्यों के लिए वीडियो फ़ुटेज को संपादित और बेहतर बनाएं।",
  "online_0_3_text_1": "संपादन सॉफ़्टवेयर का उपयोग करके ट्रिम, कट, मर्ज, प्रभाव जोड़ने, और ऑडियो-विजुअल गुणवत्ता को सुधारें।",
  "online_0_4_title": "आवाज़ ओवर कार्य",
  "online_0_4_text_0": "विज्ञापन, वीडियो, ऑडियोबुक्स, या पॉडकास्ट्स के लिए आवाज़ ओवर रिकॉर्ड करें।",
  "online_0_4_text_1": "अपनी आवाज़ का उपयोग भावनाओं, संदेशों, और कथाओं को संवहनी के लिए करें।",
  "online_0_5_title": "सामग्री निर्माण",
  "online_0_5_text_0": "वेबसाइट, ब्लॉग, या सोशल मीडिया के लिए लिखित, दृश्यात्मक, या मल्टीमीडिया सामग्री बनाएं।",
  "online_0_5_text_1": "रोमांचक और जानकारीय लेख, वीडियो, ग्राफ़िक्स, या पॉडकास्ट्स उत्पन्न करें।",
  "online_0_6_title": "कॉपीराइटिंग",
  "online_0_6_text_0": "विज्ञापन, वेबसाइट्स, या विपणन सामग्री के लिए प्रेरणादायक और सम्मोहक कॉपी लिखें।",
  "online_0_6_text_1": "आकर्षक हेडलाइंस, टैगलाइंस, और ग्राहकों को आकर्षित और रखने के लिए बिक्री संदेश तैयार करें।",
  "online_0_7_title": "डिजिटल प्रोडक्ट फ्लिपिंग",
  "online_0_7_text_0": "वेबसाइट्स, ऐप्स, या डिजिटल संपत्तियों जैसे डिजिटल उत्पादों को कम कीमत पर खरीदें।",
  "online_0_7_text_1": "उन्हें सुधारें या पुनः पैकेज करें और उच्च मूल्य पर बेचें।",
  "online_0_8_title": "पेशेवर ब्लॉगिंग",
  "online_0_8_text_0": "ब्लॉग पर उच्च गुणवत्ता और रोमांचक सामग्री लिखें और प्रकाशित करें।",
  "online_0_8_text_1": "विज्ञापन, स्पॉन्सर की सामग्री, सहयोगी विपणन, या डिजिटल उत्पादों की बिक्री के माध्यम से मुनाफ़ा कमाएं।",
  "online_0_9_title": "ऑनलाइन संगीत पाठ",
  "online_0_9_text_0": "वीडियो कॉल्स या पूर्व रिकॉर्डेड सबकों के माध्यम से संगीत के पाठ सिखाएं।",
  "online_0_9_text_1": "वाद्य, आवाज़, संगीत सिद्धांत, या संयोजन में निर्देशन प्रदान करें।",
  "online_0_10_title": "यूएक्स/यूआई डिज़ाइन",
  "online_0_10_text_0": "वेबसाइट्स, ऐप्स, या डिजिटल उत्पादों के लिए उपयोगकर्ता अंतरफलक और अनुभव डिज़ाइन करें।",
  "online_0_10_text_1": "उपयोगकर्ता संतोष को बढ़ाने के लिए उपयोगिता, पहुँचनीयता, और दृश्य आकर्षण पर ध्यान केंद्रित करें।",
  "online_0_11_title": "वेबसाइट विकास",
  "online_0_11_text_0": "व्यक्तियों, व्यापार, या संगठनों के लिए वेबसाइट बनाएं और विकसित करें।",
  "online_0_11_text_1": "वेबसाइट डिज़ाइन को अनुकूलित करें, कार्यक्षमता लागू करें, और प्रदर्शन और एसईओ के लिए अनुकूलित करें।",
  "online_0_12_title": "3डी डिज़ाइन",
  "online_0_12_text_0": "ब्लेंडर, माया, या ऑटोकैड जैसे सॉफ़्टवेयर उपकरणों का उपयोग करके 3डी संपत्तियों के डिज़ाइन और रेंडरिंग करें।",
  "online_0_12_text_1": "ग्राहकों के साथ सहयोग करके उनके धारणाओं और विचारों को वर्चुअल स्थान में जीवंत करने में सहायक हों।",
  "online_1_0_title": "ऑनलाइन ट्यूटरिंग",
  "online_1_0_text_0": "अकादमिक विषय, भाषाएँ, या विशेषज्ञ दक्षता को ऑनलाइन सिखाएं।",
  "online_1_0_text_1": "छात्रों से जुड़ने के लिए Tutor.com या Chegg Tutors जैसे प्लेटफ़ॉर्म का उपयोग करें।",
  "online_1_1_title": "ऑनलाइन भाषा सीखना",
  "online_1_1_text_0": "Duolingo, Babbel, या निजी ट्यूटरिंग जैसे प्लेटफ़ॉर्म के माध्यम से छात्रों को भाषाएँ सिखाएं।",
  "online_1_1_text_1": "व्यक्तिगत पाठ और संसाधन प्रदान करें जो अध्ययनकर्ताओं को उनके भाषा कौशल में सुधार करने में मदद करें।",
  "online_1_2_title": "भाषा अनुवाद",
  "online_1_2_text_0": "एक भाषा से दूसरी भाषा में लिखित या बोली गई सामग्री का अनुवाद करें।",
  "online_1_2_text_1": "दस्तावेज़, वेबसाइट, वीडियो, या लाइव इवेंट्स के लिए सेवाएँ प्रदान करें।",
  "online_1_3_title": "ऑनलाइन पाक कक्षाएँ",
  "online_1_3_text_0": "वर्चुअल कक्षाओं या ट्यूटोरियल्स के माध्यम से छात्रों को पाकने के कौशल और तकनीक सिखाएं।",
  "online_1_3_text_1": "विभिन्न खाने, व्यंजनों, और पकाने के तरीकों को शामिल करें।",
  "online_1_4_title": "ऑनलाइन कोचिंग और मेंटरिंग",
  "online_1_4_text_0": "व्यक्तिगत या व्यावसायिक विकास की तलाश में व्यक्तियों को मार्गदर्शन, समर्थन, और ज़िम्मेदारी प्रदान करें।",
  "online_1_4_text_1": "ग्राहकों को चुनौतियों को पार करने में मदद करें, महत्वपूर्ण लक्ष्यों को स्थापित करें, और उनकी पूरी क्षमता को साकार करें।",
  "online_1_5_title": "ऑनलाइन ध्यान और सचेतता कोचिंग",
  "online_1_5_text_0": "व्यक्तियों को ध्यान, सचेतता, और तनाव कम करने के तकनीकों में मार्गदर्शन दें।",
  "online_1_5_text_1": "वर्चुअल ध्यान सत्र, सचेतता अभ्यास, या विश्राम अभ्यास का नेतृत्व करें।",
  "online_1_6_title": "ऑनलाइन संबंध कोचिंग",
  "online_1_6_text_0": "व्यक्तियों या जोड़ों को संबंधों, संचार समस्याओं, और व्यक्तिगत विकास में मार्गदर्शन करें।",
  "online_1_6_text_1": "संबंध गतिविधियों में सुधार करने और संधि बनाने के लिए कोचिंग सत्र, कार्यशालाएँ, या संसाधन प्रदान करें।",
  "online_1_7_title": "ऑनलाइन फिटनेस कोचिंग",
  "online_1_7_text_0": "व्यक्तिगत फिटनेस कोचिंग और प्रशिक्षण योजनाएँ ऑनलाइन प्रदान करें।",
  "online_1_7_text_1": "दूरस्थ व्यायाम करें, प्रगति को ट्रैक करें, और पोषणीय मार्गदर्शन प्रदान करें।",
  "online_1_8_title": "ऑनलाइन व्यक्तिगत प्रशिक्षण",
  "online_1_8_text_0": "ऑनलाइन फिटनेस प्रशिक्षण सत्र और व्यक्तिगत व्यायाम योजनाएँ प्रदान करें।",
  "online_1_8_text_1": "वीडियो कॉल के माध्यम से सत्र संचालित करें, पोषणीय मार्गदर्शन प्रदान करें, और दूरस्थ प्रगति को ट्रैक करें।",
  "online_2_0_title": "मांग पर प्रिंट",
  "online_2_0_text_0": "टी-शर्ट्स, मग्स, या फोन केस जैसी अनुकूलित वस्त्र सामग्री डिजाइन करें।",
  "online_2_0_text_1": "प्रिंट-ऑन-डिमांड सेवाओं का उपयोग करके उत्पादन, शिपिंग, और ग्राहक सेवा को संभालें।",
  "online_2_1_title": "हाथ से बनाए गए सामान बेचें",
  "online_2_1_text_0": "हाथ से बनाए गए क्राफ्ट, कला, गहने, या अन्य वस्त्र बनाएं और बेचें।",
  "online_2_1_text_1": "Etsy या Shopify जैसे प्लेटफॉर्म का उपयोग एक बड़े दर्शकों तक पहुंचने के लिए करें।",
  "online_2_2_title": "Etsy स्टोर मालिक",
  "online_2_2_text_0": "Etsy पर ऑनलाइन स्टोर सेटअप करें और हाथ से बनाए गए या पुराने आइटम, क्राफ्ट, या डिजिटल सामग्री बेचें।",
  "online_2_2_text_1": "उत्पादों की सूची बनाएं, आदेश प्रबंधित करें, और ग्राहक सेवा प्रदान करें।",
  "online_3_0_title": "डिजिटल मार्केटिंग",
  "online_3_0_text_0": "सोशल मीडिया, ईमेल, और खोज इंजन्स जैसे डिजिटल माध्यमों के माध्यम से उत्पादों या सेवाओं को प्रमोट करें।",
  "online_3_0_text_1": "सोशल मीडिया प्रबंधन, सामग्री विपणन, एसईओ, और पीपीसी विज्ञापन जैसी सेवाएँ प्रदान करें।",
  "online_3_1_title": "एसईओ सेवाएँ",
  "online_3_1_text_0": "वेबसाइट दृश्यता और रैंकिंग में सुधार के लिए खोज इंजन अनुकूलन सेवाएँ प्रदान करें।",
  "online_3_1_text_1": "कीवर्ड अनुसंधान, पृष्ठ-पर अनुकूलन, लिंक निर्माण, और सामग्री रणनीति प्रदान करें।",
  "online_3_2_title": "सोशल मीडिया प्रबंधन",
  "online_3_2_text_0": "व्यवसायों या व्यक्तियों के लिए सोशल मीडिया खाते प्रबंधित करें।",
  "online_3_2_text_1": "सामग्री बनाएं और संरचित करें, अनुयायियों के साथ संवाद करें, और ग्राहकों के ऑनलाइन उपस्थिति को बढ़ाएं।",
  "online_3_3_title": "ऑनलाइन परियोजना प्रबंधन",
  "online_3_3_text_0": "व्यापारों या व्यक्तियों के लिए दूरस्थ परियोजना प्रबंधन सेवाएँ प्रदान करें।",
  "online_3_3_text_1": "प्रोजेक्ट्स, कार्य, और समयरेखा के प्रबंधन के लिए Trello, Asana, या Basecamp जैसे उपकरणों का उपयोग करें।",
  "online_3_4_title": "व्यावसायिक परामर्श",
  "online_3_4_text_0": "व्यावसायिक प्रदर्शन, कुशलता, और लाभकारीता में सुधार के लिए व्यापारों को रणनीतिक सलाह और समाधान प्रदान करें।",
  "online_3_4_text_1": "विपणन, संचालन, वित्तीय, या प्रबंधन जैसे क्षेत्रों में विशेषज्ञता प्रदान करें।",
  "online_3_5_title": "ऑनलाइन आंतरिक डिजाइन परामर्श",
  "online_3_5_text_0": "ग्राहकों को कक्ष लेआउट, सजावट, और रंग स्कीम्स पर सलाह चाहने वाले वर्चुअल इंटीरियर डिजाइन सेवाएँ प्रदान करें।",
  "online_3_5_text_1": "डिजाइन कोन्सेप्ट्स, मूड बोर्ड्स, और उत्पाद सिफारिशें दूरस्थ रूप से प्रदान करें।",
  "online_3_6_title": "दूरस्थ आईटी समर्थन सेवाएँ",
  "online_3_6_text_0": "सॉफ़्टवेयर, हार्डवेयर, और नेटवर्क मुद्दों के लिए तकनीकी समर्थन और समस्या निवारण प्रदान करें।",
  "online_3_6_text_1": "फोन, चैट, या दूरसंचार डेस्कटॉप सॉफ़्टवेयर के माध्यम से दूरस्थ सहायता प्रदान करें।",
  "online_3_7_title": "क्रॉस-प्लेटफ़ॉर्म मोबाइल ऐप विकास",
  "online_3_7_text_0": "ऐसे मोबाइल एप्लिकेशन विकसित करें जो iOS और Android जैसे कई प्लेटफ़ॉर्मों पर चल सकते हैं।",
  "online_3_7_text_1": "React Native या Xamarin जैसे फ़्रेमवर्क का उपयोग करके प्रभावी क्रॉस-प्लेटफ़ॉर्म विकास करें।",
  "online_4_0_title": "वर्चुअल असिस्टेंट सेवाएँ",
  "online_4_0_text_0": "आश्वासन, तकनीकी, या रचनात्मक सहायता दूरस्थ रूप से प्रदान करें।",
  "online_4_0_text_1": "कार्य मेल प्रबंधन, अनुसूची तैयार करना, सोशल मीडिया प्रबंधन, और अन्य शामिल हो सकते हैं।",
  "online_4_1_title": "दूरस्थ ग्राहक सेवा नौकरियाँ",
  "online_4_1_text_0": "कंपनियों के लिए ग्राहक समर्थन दूरस्थ रूप से प्रदान करें।",
  "online_4_1_text_1": "फोन, ईमेल, या चैट के माध्यम से ग्राहकों की पूछताछ, समस्या समाधान करना।",
  "online_4_2_title": "ट्रांसक्रिप्शन सेवाएँ",
  "online_4_2_text_0": "ऑडियो या वीडियो रिकॉर्डिंग्स को लिखित पाठ दस्तावेज़ में बदलें।",
  "online_4_2_text_1": "साक्षात्कार, मीटिंग्स, या पॉडकास्ट्स के लिए सटीक और समय पर ट्रांसक्रिप्शन प्रदान करें।",
  "online_4_3_title": "ऑनलाइन व्यक्तिगत शॉपर",
  "online_4_3_text_0": "ग्राहकों को ऑनलाइन वस्तुओं का चयन और खरीदारी में मदद करें, जैसे कि कपड़े, उपहार, या किराने।",
  "online_4_3_text_1": "व्यक्तिगत सिफारिशें प्रदान करें, उत्पादों का शोध करें, और वितरण को समन्वित करें।",
  "online_5_0_title": "स्टॉक ट्रेडिंग या फ़ॉरेक्स ट्रेडिंग",
  "online_5_0_text_0": "ऑनलाइन शेयर या मुद्रा ट्रेड करें, जो बाजार के विफलताओं से लाभ कमाने का लक्ष्य रखता है।",
  "online_5_0_text_1": "बाजार विश्लेषण, जोखिम प्रबंधन, और ट्रेडिंग रणनीतियों के ज्ञान की आवश्यकता होती है।",
  "online_5_1_title": "परामर्श",
  "online_5_1_text_0": "व्यक्तियों या व्यापारों को विशेषज्ञ सलाह और मार्गदर्शन प्रदान करें।",
  "online_5_1_text_1": "अपने क्षेत्र में विशेषज्ञ ज्ञान प्रदान करें ताकि ग्राहक समस्याओं का समाधान कर सकें या लक्ष्य प्राप्त कर सकें।",
  "online_5_2_title": "ऑनलाइन लेखांकन और बुककीपिंग",
  "online_5_2_text_0": "दूरस्थ लेखा और बुककीपिंग सेवाएँ प्रदान करें।",
  "online_5_2_text_1": "वित्तीय रिकॉर्ड्स प्रबंधित करें, खातों को संमिलित करें, और ग्राहकों के लिए रिपोर्ट तैयार करें।",
  "online_5_3_title": "फ्रीलांसिंग",
  "online_5_3_text_0": "अपने कौशल और सेवाओं को उपवर्गों जैसे Upwork या Fiverr पर पेशकश करें।",
  "online_5_3_text_1": "लेखन, ग्राफिक डिजाइन, प्रोग्रामिंग और डिजिटल मार्केटिंग जैसे परियोजनाओं पर काम करें।",
  "online_6_0_title": "YouTube चैनल",
  "online_6_0_text_0": "उन विषयों पर वीडियो बनाएं जिनमें आपका दिलचस्पी है या आपका विशेषज्ञता है।",
  "online_6_0_text_1": "विज्ञापन, स्पॉन्सरशिप, सहयोगी विपणन और मर्चेंडाइज़ बिक्री के माध्यम से दर्शकों को आकर्षित करें और आय कमाएं।",
  "online_6_1_title": "वर्चुअल इवेंट्स होस्टिंग",
  "online_6_1_text_0": "वेबिनार, सम्मेलन, या कार्यशाला जैसे वर्चुअल इवेंट्स का आयोजन और होस्ट करें।",
  "online_6_1_text_1": "प्लेटफ़ॉर्म सेटअप, तकनीकी समर्थन, और इवेंट प्रबंधन सेवाएँ प्रदान करें।",
  "online_6_2_title": "यात्रा ब्लॉगिंग और व्लॉगिंग",
  "online_6_2_text_0": "लिखित ब्लॉग पोस्ट या वीडियो सामग्री के माध्यम से यात्रा अनुभव, टिप्स, और सिफारिशें साझा करें।",
  "online_6_2_text_1": "यात्रा, खोज, और खोजों को दर्शाने के लिए यात्रा, जोखिम प्रबंधन, और व्यवस्थापन सेवाएँ प्रदान करें।",
  "online_7_0_title": "रिज्यूम और लिंक्डइन प्रोफ़ाइल लेखन",
  "online_7_0_text_0": "व्यक्तियों को पेशेवर रिज्यूम और लिंक्डइन प्रोफ़ाइल बनाने में मदद करें।",
  "online_7_0_text_1": "कौशल, उपलब्धियां, और अनुभवों को उभारें ताकि संभावित नियोक्ताओं या ग्राहकों को आकर्षित कर सकें।",
  "online_7_1_title": "डेटा एंट्री",
  "online_7_1_text_0": "स्प्रेडशीट, डेटाबेस, या ऑनलाइन सिस्टम में डेटा दर्ज, अद्यतन, और रखें।",
  "online_7_1_text_1": "टाइपिंग, कॉपी करना, और सही और दक्षता से जानकारी सत्यापित करने जैसे कार्य पूरे करें।",
  "online_7_2_title": "यात्रा योजना सेवाएं",
  "online_7_2_text_0": "व्यक्तियों या समूहों को उनकी यात्रा व्यवस्थाओं की योजना और बुकिंग में सहायता प्रदान करें।",
  "online_7_2_text_1": "गंतव्य, आवास, गतिविधियों और परिवहन के लिए सिफारिशें प्रदान करें।",
  "online_7_3_title": "क्रिप्टोकरेंसी ट्रेडिंग",
  "online_7_3_text_0": "बिटकॉइन, इथेरियम, या लाइटकॉइन जैसी क्रिप्टोकरेंसी को खरीदें, बेचें या विनिमय करें।",
  "online_7_3_text_1": "क्रिप्टोकरेंसी एक्सचेंज पर व्यापार करें और मूल्य अस्थिरताओं से लाभ उठाएं।",
  "online_7_4_title": "ऑनलाइन सर्वेक्षण और बाजार अनुसंधान",
  "online_7_4_text_0": "ऑनलाइन सर्वेक्षण और बाजार अनुसंधान में भाग लें।",
  "online_7_4_text_1": "उत्पादों, सेवाओं या ब्रांडों पर अपने विचार साझा करें।",
  "passive_0_title": "सामग्री निर्माण और मोनेटाइजेशन",
  "passive_0_text_0": "वीडियो, ब्लॉग, पॉडकास्ट या सोशल मीडिया पोस्ट जैसी आकर्षक सामग्री बनाएं।",
  "passive_0_text_1": "वीडियो, ब्लॉग, पॉडकास्ट या सोशल मीडिया पोस्ट जैसी आकर्षक सामग्री बनाएं।",
  "passive_0_text_2": "विज्ञापन, स्पांसरशिप, मर्चेंडाइज या सदस्यता सेवाओं के माध्यम से मोनेटाइज करें।",
  "passive_1_title": "शैक्षिक उत्पाद",
  "passive_1_text_0": "अपने विशेषज्ञता क्षेत्र में पाठ्यक्रम या शैक्षिक सामग्री विकसित करें।",
  "passive_1_text_1": "उदेमी, टीचेबल या अपनी वेबसाइट जैसे प्लेटफ़ॉर्म पर बेचें।",
  "passive_1_text_2": "इंटरैक्टिव शिक्षा अनुभव प्रदान करने के लिए लाइव वर्कशॉप्स या वेबिनार्स प्रदान करें।",
  "passive_2_title": "डिजिटल उत्पाद",
  "passive_2_text_0": "ई-बुक्स, प्रिंटेबल्स, सॉफ़्टवेयर, या संगीत बनाएं और बेचें।",
  "passive_2_text_1": "ऐस्टी, अमेज़न, या अपनी ई-कॉमर्स साइट जैसे प्लेटफ़ॉर्म का उपयोग करें।",
  "passive_2_text_2": "न्यूजलेटर्स या अपडेट्स जैसे चालू डिजिटल सामग्री के लिए सदस्यता प्रदान करें।",
  "passive_3_title": "वित्तीय निवेश",
  "passive_3_text_0": "शेयर, बॉन्ड, म्यूच्यूअल फंड्स, या रियल एस्टेट में निवेश करें।",
  "passive_3_text_1": "रिस्क प्रबंधन और लाभों को अधिकतम करने के लिए अपने पोर्टफोलियो को विविधता दें।",
  "passive_3_text_2": "बाजार की रुझानों और वित्तीय लक्ष्यों के आधार पर निवेशों का मॉनिटर और समायोजन करें।",
  "passive_4_title": "ई-कॉमर्स और ड्रॉपशिपिंग",
  "passive_4_text_0": "Shopify या WooCommerce जैसे प्लेटफ़ॉर्म का उपयोग करके ऑनलाइन स्टोर सेट अप करें।",
  "passive_4_text_1": "आपूर्तिकर्ताओं से उत्पाद आपूर्ति करें या इन्वेंटरी लागत को कम करने के लिए ड्रॉपशिपिंग का उपयोग करें।",
  "passive_4_text_2": "एसईओ, सोशल मीडिया, और विज्ञापनों के माध्यम से अपनी दुकान का विपणन करें और ग्राहकों को आकर्षित करें।",
  "passive_5_title": "विज्ञापन और विपणन",
  "passive_5_text_0": "व्यापारों या उत्पादों के लिए विज्ञापन अभियान बनाएं।",
  "passive_5_text_1": "Google Ads, Facebook Ads, और Instagram जैसे प्लेटफ़ॉर्म का उपयोग करें।",
  "passive_5_text_2": "अपने अनुभाग के प्रदर्शन को ट्रैक करें और ROI में सुधार करने के लिए अनुकूलित करें।",
  "passive_6_title": "ब्लॉग और निचे वेबसाइट",
  "passive_6_text_0": "एक विशिष्ट निचे या रुचि पर केंद्रित ब्लॉग या वेबसाइट शुरू करें।",
  "passive_6_text_1": "एसईओ, सोशल मीडिया, और गेस्ट पोस्टिंग के माध्यम से ट्रैफ़िक उत्पन्न करें।",
  "passive_6_text_2": "विज्ञापन, संबद्ध मार्केटिंग, स्पॉन्सर्ड सामग्री, या उत्पाद बिक्री के माध्यम से मोनेटाइज करें।",
  "passive_7_title": "कस्टम सेवाएँ",
  "passive_7_text_0": "परामर्श, कोचिंग, डिज़ाइन, या लेखन जैसी विशेषकृत सेवाएँ प्रदान करें।",
  "passive_7_text_1": "अपनी वेबसाइट, सोशल मीडिया, और नेटवर्किंग के माध्यम से अपनी सेवाओं का प्रचार करें।",
  "passive_7_text_2": "उच्च गुणवत्ता और व्यक्तिगत सेवा प्रदान करके ग्राहक आधार बनाएं।",
  "passive_8_title": "नवाचारी और प्रौद्योगिकी समाधान",
  "passive_8_text_0": "ऐप्स या गैजेट्स जैसे नए प्रौद्योगिकी उत्पाद या सेवाएँ विकसित करें।",
  "passive_8_text_1": "निवेशकों, क्राउडफंडिंग, या अनुदानों के माध्यम से वित्त प्राप्त करें।",
  "passive_8_text_2": "बाजार की मांग को पूरा करने के लिए अपने टेक समाधान को लॉन्च और स्केल करें।",
  "passive_0_0_title": "ब्लॉग का मोनेटाइजेशन",
  "passive_0_0_text_0": "एक विशिष्ट निचे पर केंद्रित ब्लॉग पर मूल्यवान सामग्री बनाएं।",
  "passive_0_0_text_1": "डिस्प्ले विज्ञापन, स्पॉन्सर्ड सामग्री, या डिजिटल उत्पाद बेचकर आय प्राप्त करें।",
  "passive_0_1_title": "YouTube चैनल का मोनेटाइजेशन",
  "passive_0_1_text_0": "एक विशेष विषय या निचे पर रुचिकर्ता वीडियो सामग्री बनाएं।",
  "passive_0_1_text_1": "विज्ञापनों के माध्यम से मोनेटाइज करने के लिए YouTube के साथी कार्यक्रम के लिए योग्यता हासिल करें।",
  "passive_0_2_title": "YouTube चैनल प्रबंधन",
  "passive_0_2_text_0": "व्यक्तियों या व्यापारों के लिए YouTube चैनल का प्रबंधन और अनुकूलन करें।",
  "passive_0_2_text_1": "सेवाएं शामिल हो सकती हैं सामग्री रणनीति, वीडियो उत्पादन, एसईओ, और दर्शक व्याप्ति।",
  "passive_1_0_title": "ऑनलाइन पाठ्यक्रम बनाएं और बेचें",
  "passive_1_0_text_0": "एक विशिष्ट विषय पर शैक्षिक सामग्री विकसित करें।",
  "passive_1_0_text_1": "Udemy, Teachable, या Skillshare जैसे प्लेटफ़ॉर्म पर पाठ्यक्रमों को होस्ट करें।",
  "passive_1_1_title": "ऑनलाइन पाठ्यक्रम और वेबिनार",
  "passive_1_1_text_0": "विशेष विषयों पर लाइव या रिकॉर्डेड पाठ्यक्रम और वेबिनार प्रदान करें।",
  "passive_1_1_text_1": "पहुँच के लिए प्रायोजित या मुफ्त में प्राप्त करने के लिए प्रतिभागियों से शुल्क वसूलें।",
  "passive_1_2_title": "ऑनलाइन कोचिंग और परामर्श कार्यक्रम",
  "passive_1_2_text_0": "अपने विशेषज्ञता क्षेत्र में व्यक्तिगत कोचिंग या परामर्श सेवाएं प्रदान करें।",
  "passive_1_2_text_1": "वन-ऑन-वन सत्र, समूह कोचिंग, या ऑनलाइन पाठ्यक्रम प्रदान करें।",
  "passive_1_3_title": "डिजिटल सदस्यता क्लब्स",
  "passive_1_3_text_0": "एक विशिष्ट रुचि या विषय के चारों ओर विशेष समुदाय या सदस्यता साइट बनाएं।",
  "passive_1_3_text_1": "अवर्ती शुल्क के लिए सदस्यों को प्रीमियम सामग्री, संसाधन, या समर्थन प्रदान करें।",
  "passive_2_0_title": "ई-बुक्स और डिजिटल उत्पाद",
  "passive_2_0_text_0": "Amazon Kindle जैसे प्लेटफ़ॉर्म पर ई-बुक्स लिखें और प्रकाशित करें।",
  "passive_2_0_text_1": "टेम्पलेट्स, गाइड्स, या सॉफ़्टवेयर जैसे डिजिटल उत्पाद बनाएं।",
  "passive_2_1_title": "Amazon Kindle प्रकाशन",
  "passive_2_1_text_0": "Amazon Kindle Direct Publishing (KDP) पर ई-बुक्स लिखें और स्व-प्रकाशित करें।",
  "passive_2_1_text_1": "Amazon के प्लेटफ़ॉर्म के माध्यम से विशाल दर्शक तक पहुँच पाएं।",
  "passive_2_2_title": "आत्म-प्रकाशन ऑडियोबुक्स",
  "passive_2_2_text_0": "अपनी लिखी सामग्री के ऑडियोबुक्स संस्करण को रिकॉर्ड और उत्पादित करें।",
  "passive_2_2_text_1": "Audible या ACX जैसे प्लेटफ़ॉर्म के माध्यम से ऑडियोबुक्स वितरित करें।",
  "passive_2_3_title": "स्टॉक फोटो बेचें",
  "passive_2_3_text_0": "जब भी आपकी फोटो डाउनलोड या खरीदी जाए, उस समय रायल्टी कमाएं।",
  "passive_2_3_text_1": "उन छवियों को बनाएं जो बाजार की मांग को पूरा करती हैं और दृश्यता के लिए कीवर्ड अनुकूलित हैं।",
  "passive_2_4_title": "संगीत बनाएं और लाइसेंस दें",
  "passive_2_4_text_0": "संगीत ट्रैक्स रचें और उत्पादित करें।",
  "passive_2_4_text_1": "फिल्मों, कमर्शियल्स, टीवी शोज, वीडियो गेम्स, या अन्य मीडिया में उपयोग के लिए अपने संगीत को लाइसेंस दें।",
  "passive_3_0_title": "डिविडेंड स्टॉक्स में निवेश करें",
  "passive_3_0_text_0": "उन कंपनियों के हिस्से खरीदें जो डिविडेंड देती हैं।",
  "passive_3_0_text_1": "शेयरहोल्ड के रूप में नियमित डिविडेंड भुगतान प्राप्त करें।",
  "passive_3_1_title": "पीयर-टू-पीयर लेंडिंग",
  "passive_3_1_text_0": "ऑनलाइन प्लेटफ़ॉर्म के माध्यम से व्यक्तियों या व्यापारों को धन उधार दें।",
  "passive_3_1_text_1": "ऋण चुकाने पर मुख्य धन की वापसी होने के साथ ब्याज कमाएं।",
  "passive_3_2_title": "रियल एस्टेट क्राउडफंडिंग",
  "passive_3_2_text_0": "किराएदारी संपत्तियों में निवेश करें और किराए के भुगतान के माध्यम से आय प्राप्त करें।",
  "passive_3_2_text_1": "क्राउडफंडिंग प्लेटफ़ॉर्म के माध्यम से रियल एस्टेट परियोजनाओं में निवेश करें और किराए की आय या लाभ का हिस्सा प्राप्त करें।",
  "passive_4_0_title": "ड्रॉपशिपिंग और ई-कॉमर्स",
  "passive_4_0_text_0": "एक ऑनलाइन स्टोर स्थापित करें और ड्रॉपशिपिंग का उपयोग करें ताकि बिना इन्वेंटरी के उत्पाद बेच सकें।",
  "passive_4_0_text_1": "आपूर्तिकर्ताओं से उत्पादों को स्रोत करके प्रत्येक बिक्री पर लाभ कमाएं।",
  "passive_4_1_title": "टी-शर्ट्स और मर्चेंडाइज",
  "passive_4_1_text_0": "कस्टम टी-शर्ट्स और मर्चेंडाइज डिज़ाइन और बेचें।",
  "passive_4_1_text_1": "प्रिंट-ऑन-डिमांड सेवाओं का उपयोग करें या सीधे इन्वेंटरी प्रबंधित करें।",
  "passive_4_2_title": "प्रिंट सब्सक्रिप्शन बॉक्स शुरू करें",
  "passive_4_2_text_0": "एक विशिष्ट विषय जैसे किताबें, सौंदर्य उत्पादों, या नाश्ते के साथ सदस्यता बॉक्स को चुनें और बेचें।",
  "passive_4_2_text_1": "प्रत्येक बॉक्स में विभिन्न उत्पादों को शामिल करने के लिए आपूर्तिकर्ताओं के साथ साझेदारी करें।",
  "passive_5_0_title": "डिजिटल विज्ञापन आर्बिट्रेज",
  "passive_5_0_text_0": "कम लागत पर विज्ञापन स्थान खरीदें और उसे अधिक मूल्य पर बेचें।",
  "passive_5_0_text_1": "Google AdSense, Facebook Ads, या स्थानीय विज्ञापन नेटवर्क्स जैसे प्लेटफ़ॉर्म्स का उपयोग करें।",
  "passive_5_1_title": "एफिलिएट मार्केटिंग",
  "passive_5_1_text_0": "उत्पादों या सेवाओं का प्रचार करें और अपने संदर्भ लिंक के माध्यम से हर बिक्री पर कमीशन कमाएं।",
  "passive_5_1_text_1": "ब्लॉग, सोशल मीडिया, या YouTube का उपयोग करें ताकि अफीलिएट लिंक्स पर ट्रैफिक ड्राइव करें।",
  "passive_5_2_title": "सीपीए मार्केटिंग",
  "passive_5_2_text_0": "कॉस्ट पर एक्शन (CPA) मार्केटिंग में विशिष्ट उपयोगकर्ता क्रियाओं के लिए कमीशन कमाना शामिल है।",
  "passive_5_2_text_1": "क्लिक के बजाय परिणामों पर ध्यान केंद्रित है।",
  "passive_5_3_title": "ईमेल मार्केटिंग",
  "passive_5_3_text_0": "उत्पादों या सेवाओं को प्रमोट करने के लिए लक्षित ईमेल भेजना शामिल है।",
  "passive_5_3_text_1": "ग्राहक संबंधों और वफादारी को बनाए रखना।",
  "passive_5_4_title": "फेसबुक मार्केटिंग",
  "passive_5_4_text_0": "फेसबुक के विज्ञापन प्लेटफ़ॉर्म का उपयोग एक बड़े दर्शक तक पहुंचने के लिए करता है।",
  "passive_5_4_text_1": "लक्षित विज्ञापन, व्यापार पेज्स, और आकर्षक पोस्ट्स शामिल हैं।",
  "passive_5_5_title": "इंस्टाग्राम मार्केटिंग",
  "passive_5_5_text_0": "पोस्ट, स्टोरीज़, रील्स, और IGTV का उपयोग करता है।",
  "passive_5_5_text_1": "अनुयायियों को आकर्षित करने के लिए दृश्य सामग्री का उपयोग करता है।",
  "passive_6_0_title": "विज्ञापन राजस्व के लिए एक निश्चित वेबसाइट विकसित करें",
  "passive_6_0_text_0": "एक विशिष्ट निचले या रुचि पर केंद्रित वेबसाइट बनाएं।",
  "passive_6_0_text_1": "गुणवत्ता सामग्री, एसईओ, और सोशल मीडिया प्रचार के माध्यम से ट्रैफिक उत्पन्न करें।",
  "passive_6_1_title": "लेख लिखें",
  "passive_6_1_text_0": "ब्लॉग, वेबसाइट्स, या पत्रिकाओं के लिए लेख सृजित करने का शामिल है।",
  "passive_6_1_text_1": "अनुसंधान, रचनात्मकता, और अच्छे लेखन कौशल की आवश्यकता होती है।",
  "passive_6_2_title": "कैप्शनर बनें",
  "passive_6_2_text_0": "वीडियो सामग्री में पाठ जोड़ना, ध्वनि को लिखित रूप में अनुवाद करना शामिल है।",
  "passive_6_2_text_1": "अच्छे सुनने और टाइपिंग कौशल की आवश्यकता होती है।",
  "passive_6_3_title": "गोस्टराइटर बनें",
  "passive_6_3_text_0": "किसी दूसरे के लिए सामग्री लिखना।",
  "passive_6_3_text_1": "किताबें, लेख, भाषण, या ब्लॉग पोस्ट्स शामिल हो सकते हैं।",
  "passive_7_0_title": "करियर लेखन",
  "passive_7_0_text_0": "नौकरी आवेदन पत्र, कवर पत्र, लिंक्डइन प्रोफ़ाइल, और पेशेवर पोर्टफोलियो के लिए लेखन सेवाएं प्रदान करें।",
  "passive_7_0_text_1": "ग्राहकों को उनके कौशल, अनुभव, और उपलब्धियों को प्रभावी ढंग से प्रदर्शित करने में मदद करें।",
  "passive_7_1_title": "कोचिंग और सलाह",
  "passive_7_1_text_0": "जीवन कोचिंग, करियर कोचिंग, या व्यवसाय कोचिंग जैसे विभिन्न क्षेत्रों में कोचिंग और सलाह सेवाएं प्रदान करें।",
  "passive_7_1_text_1": "ग्राहकों को उनके लक्ष्य हासिल करने में मदद के लिए व्यक्तिगत मार्गदर्शन, समर्थन, और रणनीतियाँ प्रदान करें।",
  "passive_8_0_title": "AI विकास",
  "passive_8_0_text_0": "पूर्वानुमानात्मक विश्लेषण, सिफारिश प्रणालियों, या चैटबॉट्स के लिए विशेषज्ञ AI समाधान बनाएं।",
  "passive_8_0_text_1": "डेटा संग्रह, मॉडल प्रशिक्षण, परीक्षण, और एकीकरण सहित संविकासन का प्रबंधन करें।",
  "passive_8_1_title": "सॉफ़्टवेयर विकास",
  "passive_8_1_text_0": "सॉफ़्टवेयर अनुप्रयोगों का डिजाइन, कोडिंग, और रखरखाव शामिल है।",
  "passive_8_1_text_1": "प्रोग्रामिंग भाषाओं और विकास फ्रेमवर्क के ज्ञान की आवश्यकता होती है।",
  "passive_8_2_title": "कृत्रिम बुद्धिमत्ता और मशीन लर्निंग",
  "passive_8_2_text_0": "मशीनों को सीखने और निर्णय लेने की क्षमता प्रदान करने वाले एल्गोरिदम और मॉडल विकसित करना।",
  "passive_8_2_text_1": "डेटा विश्लेषण, न्यूरल नेटवर्क्स, और पूर्वानुमानात्मक मॉडलिंग शामिल है।",
  "otherPassive_0_title": "अचल संपत्ति और संपत्ति निवेश",
  "otherPassive_0_text_0": "निवासीय या वाणिज्यिक संपत्तियों की खरीदी करें।",
  "otherPassive_0_text_1": "उन्हें वाणिज्यिक आय के लिए किराए पर दें।",
  "otherPassive_0_text_2": "लाभ के लिए उच्च मूल्य पर संपत्तियों की बिक्री करें, या उन्हें दीर्घकालिक मूल्य में रखें।",
  "otherPassive_1_title": "प्रौद्योगिकी और ऑनलाइन उद्यम",
  "otherPassive_1_text_0": "ऐप्स, सॉफ़्टवेयर, या ऑनलाइन प्लेटफ़ॉर्म्स जैसे तकनीकी उत्पादों को विकसित और प्रक्षिप्त करें।",
  "otherPassive_1_text_1": "वेब विकास, आईटी परामर्श, या साइबर सुरक्षा जैसी डिजिटल सेवाएं प्रदान करें।",
  "otherPassive_1_text_2": "SaaS (सॉफ़्टवेयर एस सर्विस) या ई-व्यापार जैसे ऑनलाइन व्यापार मॉडल का उपयोग करें।",
  "otherPassive_2_title": "रचनात्मक और बौद्धिक संपत्ति",
  "otherPassive_2_text_0": "किताबें, संगीत, कला, या फिल्म जैसी मौलिक कृतियाँ बनाएं।",
  "otherPassive_2_text_1": "अधिकृति, रॉयल्टी, और बिक्री के माध्यम से बौद्धिक संपत्ति की सुरक्षा और आय करें।",
  "otherPassive_2_text_2": "YouTube, Amazon, और Patreon जैसे प्लेटफ़ॉर्म्स का उपयोग करके दर्शकों तक पहुँचें।",
  "otherPassive_3_title": "वेंडिंग और स्वचालित खुदरा",
  "otherPassive_3_text_0": "वेंडिंग मशीनों में निवेश करें और उन्हें अधिक यातायात वाले क्षेत्रों में स्थापित करें।",
  "otherPassive_3_text_1": "स्नैक्स, पेय, या इलेक्ट्रॉनिक्स जैसे लोकप्रिय उत्पादों से मशीनों को स्टॉक करें।",
  "otherPassive_3_text_2": "लाभकरता सुनिश्चित करने के लिए मशीनों की नियमित जांच और पुनःस्थापना करें।",
  "otherPassive_4_title": "निवेश",
  "otherPassive_4_text_0": "स्टॉक्स, बॉन्ड्स, और म्यूच्यूअल फंड जैसे वित्तीय उपकरणों में निवेश करें।",
  "otherPassive_4_text_1": "रिस्क और रिटर्न को संतुलित करने के लिए निवेशों का विविधीकरण करें।",
  "otherPassive_4_text_2": "बाजारी रुझानों के बारे में जानकारी रखें और अपने पोर्टफोलियो को उसी के अनुसार समायोजित करें।",
  "otherPassive_5_title": "विशेषित किराए पर उपकरण और सेवाएं",
  "otherPassive_5_text_0": "पार्टी उपकरण, उपकरण, या वाहन जैसे विशेष आइटमों के लिए किराए पर सेवाएं प्रदान करें।",
  "otherPassive_5_text_1": "घटना योजना, पालतू ग्रूमिंग, या लैंडस्केपिंग जैसी विशेष सेवाएं प्रदान करें।",
  "otherPassive_5_text_2": "स्थानीय और ऑनलाइन बाजारीकरण करें ताकि ग्राहकों को आकर्षित किया जा सके।",
  "otherPassive_6_title": "कृषि",
  "otherPassive_6_text_0": "फसलों को उगाने या पशुपालन करने के लिए एक कृषि का आरंभ करें।",
  "otherPassive_6_text_1": "पर्यावरणीय प्रभाव को कम करने के लिए सतत प्रयासों का उपयोग करें और उत्पादकता को अधिकतम करें।",
  "otherPassive_6_text_2": "उत्पादों को सीधे उपभोक्ताओं को, किसानों के बाजारों के माध्यम से, या वितरकों को बेचें।",
  "otherPassive_0_0_title": "किराए पर लेनदेन की संपत्तियाँ",
  "otherPassive_0_0_text_0": "निवासीय या वाणिज्यिक संपत्तियाँ खरीदें।",
  "otherPassive_0_0_text_1": "किराएदारों को दें।",
  "otherPassive_0_1_title": "स्व-सेवा या स्वचालित कार धोने",
  "otherPassive_0_1_text_0": "स्व-सेवा या स्वचालित कार धोने में निवेश करें।",
  "otherPassive_0_1_text_1": "कार धोने के शुल्क से आय उत्पन्न करें।",
  "otherPassive_0_2_title": "स्व-संग्रह इकाइयाँ",
  "otherPassive_0_2_text_0": "स्व-संग्रह सुविधा खरीदें या विकसित करें।",
  "otherPassive_0_2_text_1": "व्यक्तियों या व्यापारों को संग्रह इकाइयाँ किराए पर दें।",
  "otherPassive_0_3_title": "फ्रेंचाइज़ खरीदें",
  "otherPassive_0_3_text_0": "प्रमुख ब्रांड से फ्रेंचाइज़ खरीदें।",
  "otherPassive_0_3_text_1": "ब्रांड के प्रतिष्ठा और समर्थन से लाभ उठाएं।",
  "otherPassive_0_4_title": "कार पार्क किराया लेना",
  "otherPassive_0_4_text_0": "कार पार्किंग स्थानों में निवेश या किराए पर लें।",
  "otherPassive_0_4_text_1": "पार्किंग शुल्क से पासिव आय उत्पन्न करें।",
  "otherPassive_0_5_title": "खेती भूमि निवेश",
  "otherPassive_0_5_text_0": "खेती भूमि खरीदें और किसानों को किराए पर दें।",
  "otherPassive_0_5_text_1": "किराए की आय उत्पन्न करें और भूमि के मूल्य में लाभ उठाएं।",
  "otherPassive_0_6_title": "कृषि निवेश",
  "otherPassive_0_6_text_0": "खेती भूमि, फसलों, या पशुपालन में निवेश करें।",
  "otherPassive_0_6_text_1": "फसल उपज, पशु बिक्री, या भूमि के मूल्य में से आय उत्पन्न करें।",
  "otherPassive_0_7_title": "घोड़े बोर्डिंग",
  "otherPassive_0_7_text_0": "घोड़े मालिकों के लिए बोर्डिंग सेवाएँ प्रदान करें।",
  "otherPassive_0_7_text_1": "घोड़ों के लिए स्थिर, भोजन, और देखभाल प्रदान करें।",
  "otherPassive_1_0_title": "मोबाइल ऐप बनाएं",
  "otherPassive_1_0_text_0": "किसी समस्या का समाधान करने या मनोरंजन प्रदान करने वाला एक ऐप विकसित करें।",
  "otherPassive_1_0_text_1": "विज्ञापनों, ऐप में खरीदारी, या सदस्यता मॉडल के माध्यम से धन प्राप्त करें।",
  "otherPassive_1_1_title": "स्वचालित ड्रॉपशिपिंग स्टोर",
  "otherPassive_1_1_text_0": "ड्रॉपशिपिंग आपूर्तिकर्ताओं के माध्यम से आदेश पूरा करने के लिए ऑनलाइन स्टोर सेट अप करें।",
  "otherPassive_1_1_text_1": "सामग्री प्रबंधन और शिपिंग को स्वचालित करने के लिए उपकरण प्रयोग करें।",
  "otherPassive_1_2_title": "सदस्यता साइट बनाएं",
  "otherPassive_1_2_text_0": "सदस्यों के लिए अनन्य सामग्री या सेवाएं प्रदान करने वाली वेबसाइट बनाएं।",
  "otherPassive_1_2_text_1": "सदस्यता के लिए पुनरावृत्ति शुल्क लें।",
  "otherPassive_1_3_title": "Shopify विकास",
  "otherPassive_1_3_text_0": "Shopify प्लेटफ़ॉर्म का उपयोग करके ई-कॉमर्स वेबसाइट बनाएं और अनुकूलित करें।",
  "otherPassive_1_3_text_1": "थीम अनुकूलन, ऐप एकीकरण, और स्टोर अनुकूलन जैसी सेवाएं प्रदान करें।",
  "otherPassive_1_4_title": "खेल निर्माण",
  "otherPassive_1_4_text_0": "PC, कंसोल, या मोबाइल जैसे विभिन्न प्लेटफ़ॉर्म्स के लिए वीडियो गेम्स विकसित और डिजाइन करें।",
  "otherPassive_1_4_text_1": "खेल डिजाइन, प्रोग्रामिंग, कला, और ध्वनि जैसे पहलुओं का संभालन करें।",
  "otherPassive_2_0_title": "फोटोग्राफी या कला का लाइसेंसिंग",
  "otherPassive_2_0_text_0": "अपनी फोटो या कला को व्यापारों, वेबसाइटों, या व्यक्तियों को लाइसेंस दें।",
  "otherPassive_2_0_text_1": "जब भी आपका काम उपयोग किया जाए, रायल्टी कमाएं।",
  "otherPassive_2_1_title": "मानसिक संपत्ति से रायल्टी",
  "otherPassive_2_1_text_0": "किताबें, संगीत, या पेटेंट जैसी मानसिक संपत्ति बनाएं।",
  "otherPassive_2_1_text_1": "अन्यों को अपनी रचनाओं का लाइसेंस दें।",
  "otherPassive_2_2_title": "संगीत उत्पादन और लेखन",
  "otherPassive_2_2_text_0": "कलाकारों, फिल्मों, टीवी शोज़, या विज्ञापनों के लिए संगीत ट्रैक बनाएं और उत्पादित करें।",
  "otherPassive_2_2_text_1": "गीत लेखन, अनुयायीकरण, रिकॉर्डिंग, और मिक्सिंग जैसी सेवाएं प्रदान करें।",
  "otherPassive_2_3_title": "ऑडियो इंजीनियरिंग और पोस्ट प्रोडक्शन",
  "otherPassive_2_3_text_0": "संगीत, पॉडकास्ट, फिल्मों, या विज्ञापनों के लिए ऑडियो इंजीनियरिंग और पोस्ट प्रोडक्शन सेवाएं प्रदान करें।",
  "otherPassive_2_3_text_1": "कार्य में रिकॉर्डिंग, मिक्सिंग, मास्टरिंग, साउंड डिजाइन, और संपादन शामिल हो सकते हैं।",
  "otherPassive_3_0_title": "वेंडिंग मशीन व्यवसाय बनाएं",
  "otherPassive_3_0_text_0": "वेंडिंग मशीनों में निवेश करें और उन्हें रणनीतिक स्थानों पर रखें।",
  "otherPassive_3_0_text_1": "लोकप्रिय स्नैक्स या पेय के साथ मशीनों को स्टॉक करें।",
  "otherPassive_3_1_title": "पानी और बेवरेज वेंडिंग",
  "otherPassive_3_1_text_0": "पानी, सॉफ्ट ड्रिंक्स, या अन्य बेवरेज के लिए वेंडिंग मशीनों में निवेश करें।",
  "otherPassive_3_1_text_1": "मशीनों को उच्च-यातायात क्षेत्रों में रखें।",
  "otherPassive_4_0_title": "ऊर्जा निवेश",
  "otherPassive_4_0_text_0": "सौर या पवन फार्म जैसे नवीनीकृत ऊर्जा परियोजनाओं में निवेश करें।",
  "otherPassive_4_0_text_1": "ऊर्जा उत्पादन और बिक्री से आय प्राप्त करें।",
  "otherPassive_4_1_title": "खनिज अधिकारों में निवेश",
  "otherPassive_4_1_text_0": "भूमि से खनिज निकालने के अधिकार खरीदें।",
  "otherPassive_4_1_text_1": "माइनिंग कंपनियों से रायल्टी कमाएं।",
  "otherPassive_4_2_title": "सीमित साझेदारियों में निवेश",
  "otherPassive_4_2_text_0": "एक व्यवसाय को सीमित साझेदार के रूप में पूंजी प्रदान करें।",
  "otherPassive_4_2_text_1": "रोज़ाना के चलनों में शामिल न होकर लाभ का हिस्सा प्राप्त करें।",
  "otherPassive_5_0_title": "उपकरण को किराए पर दें",
  "otherPassive_5_0_text_0": "उपकरण प्राप्त करें जो उपकरण, इलेक्ट्रॉनिक्स, या मनोरंजन उपकरण जैसी बाजार मांग को पूरा करते हैं।",
  "otherPassive_5_0_text_1": "अपने किराए के व्यापार को ऑनलाइन प्लेटफ़ॉर्म, स्थानीय निर्देशिकाओं, और सोशल मीडिया के माध्यम से विज्ञापित करें।",
  "otherPassive_5_1_title": "विंटेज कार किराए पर दें",
  "otherPassive_5_1_text_0": "घटनाओं, फोटोशूट्स, या विशेष अवसरों के लिए विंटेज या क्लासिक कारें खरीदें और किराए पर दें।",
  "otherPassive_5_1_text_1": "किराए के शुल्क से पासिव आय उत्पन्न करें।",
  "otherPassive_5_2_title": "कानूनी सेवाएँ",
  "otherPassive_5_2_text_0": "व्यावसायिक कानून, मानसिक संपत्ति, या अनुबंध जैसे विभिन्न क्षेत्रों में कानूनी सलाह और सेवाएँ प्रदान करें।",
  "otherPassive_5_2_text_1": "कानूनी दस्तावेज़, वार्ता, और विवाद समाधान में सहायता प्रदान करें।",
  "otherPassive_5_3_title": "फिटनेस सेंटर या जिम में निवेश करें",
  "otherPassive_5_3_text_0": "एक जिम या फिटनेस सेंटर में निवेश करें, उसे स्वामित्व में या सहयोगी स्वामी के रूप में।",
  "otherPassive_5_3_text_1": "सदस्यता शुल्क और कक्षा पंजीकरण से पासिव आय कमाएं।",
  "otherPassive_6_0_title": "वृक्ष व्यवसाय",
  "otherPassive_6_0_text_0": "लकड़ी, फल, या खजूर के लिए पेड़ लगाएं और परिपालित करें।",
  "otherPassive_6_0_text_1": "परिपक्व पेड़ या पेड़ उत्पादों की बिक्री से आय प्राप्त करें।",
  "otherPassive_6_1_title": "कृषि सेवाएँ",
  "otherPassive_6_1_text_0": "कृषि कार्यों के लिए समर्थन सेवाएँ प्रदान करना।",
  "otherPassive_6_1_text_1": "मशीनरी मरम्मत, फसल परामर्श, और मृदा परीक्षण शामिल हैं।",
  "otherPassive_6_2_title": "कृषि पर्यटन",
  "otherPassive_6_2_text_0": "कृषि और पर्यटन को जोड़कर किसानी आधारित अनुभव प्रदान करना।",
  "otherPassive_6_2_text_1": "फार्म स्टे, यात्राएँ, और शैक्षिक गतिविधियों को शामिल करता है।",
  "otherPassive_6_3_title": "ग्रीनहाउस व्यवसाय",
  "otherPassive_6_3_text_0": "नियंत्रित वातावरण में फसल उगाना।",
  "otherPassive_6_3_text_1": "वर्षभर उत्पादन और मौसम से सुरक्षा प्राप्त करने की अनुमति देता है।",
  "AD": "विज्ञापन",
  "playGames": "खेल खेलें",
  "playGamesDesc": "एक टैप के साथ अपनी यात्रा शुरू करें - अभी खेलें!",
  "playQuiz": "प्रश्नोत्तरी खेलें",
  "playQuizDesc": "ज्ञान में डूबें - प्रश्नोत्तरी समय, अभी खेलें!",
  "ContentLiability": "सामग्री उत्तरदायित्व",
  "ReservationofRights": "अधिकारों का आरक्षण",
  "Disclaimer": "अस्वीकरण",
  "terms_text_0": "ऐप्स में आपका स्वागत है!\n\nये शर्तें और नियम ऐप के उपयोग के नियमों और विनियमों को दर्शाते हैं।\n\nइस ऐप का उपयोग करके, हम मानते हैं कि आप इन शर्तों और नियमों को स्वीकार करते हैं। यदि आप इस पृष्ठ पर बताए गए सभी शर्तों और नियमों को स्वीकार नहीं करते हैं तो ऐप्स का उपयोग जारी न रखें।\n\nनिम्नलिखित शब्दावली इन शर्तों और नियमों, गोपनीयता वक्तव्य और अस्वीकरण नोटिस और सभी समझौतों पर लागू होती है: \"क्लाइंट\", \"आप\" और \"आपका\" आपसे संबंधित है, जो इस वेबसाइट पर लॉग ऑन करता है और कंपनी की शर्तों और नियमों के साथ अनुरूप है। \"कंपनी\", \"स्वयं\", \"हम\", \"हमारा\" और \"हमें\" हमारी कंपनी को संदर्भित करता है। \"पार्टी\", \"पार्टियों\" या \"हमें\" क्लाइंट और स्वयं दोनों को संदर्भित करता है। सभी शर्तें प्रस्ताव, स्वीकृति और भुगतान पर विचार के लिए आवश्यक हैं ताकि क्लाइंट को सबसे उपयुक्त तरीके से हमारी सहायता प्रक्रिया को संभालने के उद्देश्य से, कंपनी द्वारा बताई गई सेवाओं की प्रदान करने के संबंध में क्लाइंट की आवश्यकताओं को पूरा किया जा सके, जो लागू कानून के अनुसार और उसके अधीन है। उपरोक्त शब्दावली या अन्य शब्दों का एकवचन, बहुवचन, बड़े अक्षरों में और/या वह/वह या वे के किसी भी उपयोग को समानार्थी माना जाता है और इसलिए उसी को संदर्भित करता है।",
  "terms_text_1": "हम आपकी ऐप पर दिखाई देने वाली किसी भी सामग्री के लिए जिम्मेदार नहीं होंगे। आप हमारी ऐप पर उत्पन्न सभी दावों के खिलाफ हमें सुरक्षित रखने और बचाव करने के लिए सहमत हैं। किसी भी वेबसाइट पर ऐसा कोई लिंक नहीं होना चाहिए जिसे मानहानिकारक, अश्लील या आपराधिक के रूप में व्याख्यायित किया जा सके, या जो किसी तीसरे पक्ष के अधिकारों का उल्लंघन करता हो, अन्यथा उल्लंघन करता हो, या उल्लंघन या अन्य उल्लंघन की वकालत करता हो।",
  "terms_text_2": "हम आपसे अनुरोध कर सकते हैं कि आप हमारे ऐप से सभी लिंक या किसी विशेष लिंक को हटा दें। आप अनुरोध प्राप्त करने पर तुरंत हमारे ऐप से सभी लिंक हटाने के लिए सहमत हैं। हम इन शर्तों और नियमों और इसकी लिंकिंग नीति को किसी भी समय संशोधित करने का अधिकार सुरक्षित रखते हैं। हमारे ऐप से लगातार लिंक करने से, आप इन लिंकिंग शर्तों और नियमों से बंधे रहने और उनका पालन करने के लिए सहमत होते हैं।",
  "terms_text_3": "लागू कानून द्वारा अनुमत अधिकतम सीमा तक, हम हमारी ऐप और इस वेबसाइट के उपयोग से संबंधित सभी प्रस्तुतियों, वारंटियों और शर्तों को बाहर करते हैं। इस अस्वीकरण में कुछ भी नहीं होगा:\n\nहमारी या आपकी मृत्यु या व्यक्तिगत चोट के लिए देयता को सीमित या बाहर करें;\nहमारी या आपकी धोखाधड़ी या धोखाधड़ी के गलत बयानों के लिए देयता को सीमित या बाहर करें;\nहमारी या आपकी देयताओं को किसी भी तरह से सीमित करें जो लागू कानून के तहत अनुमत नहीं है; या\nहमारी या आपकी उन देयताओं को बाहर करें जिन्हें लागू कानून के तहत बाहर नहीं किया जा सकता है।\n\nइस अनुभाग और इस अस्वीकरण के अन्य स्थानों में निर्धारित देयता सीमाएं और निषेध: (a) उपरोक्त पैराग्राफ के अधीन हैं; और (b) सभी देयताओं को नियंत्रित करते हैं जो अस्वीकरण के तहत उत्पन्न होती हैं, जिसमें अनुबंध, टोर्ट और वैधानिक कर्तव्य का उल्लंघन शामिल है।\n\nजब तक वेबसाइट और वेबसाइट पर जानकारी और सेवाएं मुफ्त में प्रदान की जाती हैं, हम किसी भी प्रकार के किसी भी नुकसान या क्षति के लिए उत्तरदायी नहीं होंगे।",
  "ContactOfficial": "आधिकारिक संपर्क",
  "joinTelegram": "हमारे टेलीग्राम चैनल से जुड़ें!",
  "joinTelegramDesc": "तुरंत अपडेट प्राप्त करें, विशेष सामग्री प्राप्त करें, और समर्थन वाले व्यक्तियों से जुड़ें। बातचीत का हिस्सा बनें!",
  "JoinNow": "अभी शामिल हों",
  "LoanEligibility": "ऋण पात्रता",
  "CompareLoans": "ऋण की तुलना करें",
  "TaxCalculation": "कर गणना",
  "EMICalculator": "EMI कैलकुलेटर",
  "EMICalculatorDesc": "आपके ऋण EMI की गणना करने का आसान और तेज़ तरीका",
  "GrossMonthlyIncome": "सकल मासिक आय",
  "TotalMonthlyEMI": "कुल मासिक EMI",
  "LoanAmount": "ऋण राशि",
  "AnnualInterestRate": "वार्षिक ब्याज दर",
  "max50perannum": "(अधिकतम 50% प्रति वर्ष)",
  "max30year": "(अधिकतम 30 वर्ष)",
  "Tenure": "अवधि",
  "Calculate": "गणना करें",
  "LoanAmountYouAreEligibleFor": "जिस ऋण राशि के लिए आप पात्र हैं",
  "EMIYouAreEligibleFor": "जिस EMI के लिए आप पात्र हैं",
  "ShareResult": "परिणाम साझा करें",
  "LoanEmiDesc": "ऋण पात्रता को FOIR प्रणाली का उपयोग करके गणना की जाती है, इसलिए यह विभिन्न बैंकों के साथ भिन्न हो सकती है, यह एक अनुमानित गणना है।",
  "CalculateNow": "अभी गणना करें",
  "Loan1": "ऋण 1",
  "Loan2": "ऋण 2",
  "PrincipalAmount": "मुख्य राशि",
  "Interest": "ब्याज",
  "LoanTenure": "ऋण अवधि",
  "EMI": "EMI",
  "Difference": "अंतर: ",
  "TotalPaymentAmount": "कुल भुगतान राशि",
  "TotalInterest": "कुल ब्याज",
  "Amount": "राशि",
  "RateOfTax": "कर की दर",
  "GSTisAdded": "GST जोड़ा गया है",
  "NetAmount": "शुद्ध राशि",
  "GSTAmount": "GST राशि",
  "TotalAmount": "कुल राशि",
  "Result": "परिणाम",
  "FirstEMI": "पहला EMI: - ",
  "Year": "वर्ष",
  "Month": "महीना",
  "TotalPrinciple": "कुल मुख्य राशि",
  "TotalPaymentPrincipleInterest": "कुल भुगतान (मुख्य राशि + ब्याज)",
  "LoanLastDate": "ऋण की अंतिम तिथि",
  "EMIMonthlyPayment": "EMI मासिक भुगतान"
}
