{
  "Loading": "Memuat...",
  "SKIP": "LEWAT",
  "Back": "Kembali",
  "Next": "Berikutnya",
  "GetStarted": "Mulai",
  "onboarding0_title": "Selamat datang di eMoney!",
  "onboarding1_title": "Jelajahi Ide Kami!",
  "onboarding2_title": "Mulai Menghasilkan Hari Ini!",
  "onboarding0_text1": "Panduan Anda untuk Menghasilkan Uang secara Online",
  "onboarding1_text1": "Temukan Cara Menghasilkan Uang secara Online",
  "onboarding2_text1": "Mulai dengan Earn-Money!",
  "onboarding0_text2": "Menghasilkan uang melalui Media Sosial, Saluran YouTube, Mulai Blog.",
  "onboarding1_text2": "Menghasilkan uang dengan menggunakan aplikasi, seperti menjadi konsultan media sosial.",
  "onboarding2_text2": "Mulai menghasilkan hari ini dan menjadi mandiri dari berbagai platform dengan aplikasi kami.",
  "onboarding3_text2": "Apakah Anda benar-benar ingin menghasilkan uang dari rumah tanpa investasi? Ini menjelaskan cara-cara efektif untuk menghasilkan uang secara online tanpa investasi.",
  "termsAndCondition": "Syarat & Ketentuan",
  "Pleasecheckforaccept": "Harap centang untuk menerima syarat dan ketentuan",
  "Accept": "Terima",
  "SelectyourLanguages": "Pilih Bahasa Anda",
  "SelectyourLanguagesDesc": "Untuk memastikan Anda menerima penawaran yang dipersonalisasi terbaik, kami perlu mengetahui bahasa Anda.",
  "Terms": "Syarat",
  "Security": "Keamanan",
  "ChildrensPrivacy": "Privasi Anak-anak",
  "ChangestoThisPrivacyPolicy": "Perubahan pada Kebijakan Privasi Ini",
  "English": "Inggris",
  "German": "Jerman",
  "Hindi": "Hindi",
  "French": "Prancis",
  "Portuguese": "Portugis",
  "Indonesian": "Indonesia",
  "Italian": "Italia",
  "Spanish": "Spanyol",
  "Russian": "Rusia",
  "Chinese": "Cina",
  "Japanese": "Jepang",
  "Turkish": "Turki",
  "Korean": "Korea",
  "Arabic": "Arab",
  "smartWay_title_0": "Ide Pendapatan Pasif Online",
  "smartWay_title_1": "Sumber Pendapatan Pasif Lainnya",
  "smartWay_title_2": "Ide Penghasilan Online",
  "smartWay_title_3": " Tingkatkan Keterampilan Anda",
  "smartWay_text_0": [
    "Ide Pendapatan Pasif Online: Temukan berbagai cara untuk menghasilkan uang secara online. Temukan yang cocok untuk Anda!"
  ],
  "smartWay_text_1": [
    "Jelajahi sumber pendapatan di luar dunia digital. Diversifikasi portofolio Anda!"
  ],
  "smartWay_text_2": [
    "Mulai menghasilkan pendapatan tambahan hari ini. Ambil kendali atas keuangan Anda dengan pekerjaan online."
  ],
  "smartWay_text_3": [
    "Temukan cara menghasilkan uang dengan tutorial dan panduan informatif kami."
  ],
  "WelcometoEasyEarnings": "Selamat datang di Easy Earnings!",
  "WelcometoEasyEarnings_title0": "Buka Kebebasan Finansial Anda Hari Ini",
  "WelcometoEasyEarnings_title1": "Temukan cara mudah untuk menghasilkan pendapatan tambahan langsung dari ponsel Anda.",
  "LetsStart": "Ayo Mulai",
  "LetsStartDesc": "Mulailah perjalanan Anda bersama kami hari ini.",
  "RateUs": "Beri Nilai Kami",
  "Helpusimprove": "Bantu kami meningkatkan.",
  "Share": "Bagikan",
  "ShareDesc": "Suka dengan aplikasi ini? Ceritakan kepada teman-teman Anda!",
  "Privacy": "Privasi",
  "PrivacyDesc": "Privasi Anda adalah prioritas kami.",
  "SmartWaytoEarnMoney": "Cara Cerdas untuk Menghasilkan Uang",
  "PassiveIncomeIdeas": "Ide Pendapatan Pasif",
  "OtherPassiveIncomeSources": "Sumber Pendapatan Pasif Lainnya",
  "OnlineEarningIdeas": "Ide Menghasilkan Uang Online",
  "LevelUpYourSkills": " Tingkatkan Keterampilan Anda",
  "KnowMore": "Ketahui Lebih Lanjut",
  "Setting": "Pengaturan",
  "Games": "Permainan",
  "Quiz": "Kuis",
  "Shareapp": "Bagikan aplikasi",
  "Contactus": "Hubungi kami",
  "HelpAndFeedback": "Bantuan & Umpan Balik",
  "Privacypolicy": "Kebijakan privasi",
  "Aboutus": "Tentang kami",
  "Sendus": "Kirim kami",
  "YourFeedback": "Umpan Balik Anda",
  "YourFeedbackDesc": "Masukan Anda membantu kami meningkatkan aplikasi dan memberikan pengalaman pengguna yang lebih baik. Terima kasih atas waktunya!",
  "Subjects": "Subjek",
  "Features": "Fitur",
  "Issues": "Masalah",
  "Performance": "Performa",
  "Others": "Lainnya",
  "Whattypeoffeaturedoyourequire": "Jenis fitur apa yang Anda perlukan?",
  "TypingSomethinghere": "Mengetik sesuatu di sini...",
  "Submit": "Kirim",
  "WriteUs": "Tulis Kami",
  "WriteUsDesc": "Punya pertanyaan atau saran? Kami di sini untuk membantu!",
  "EnterYourName": "Masukkan Nama Anda",
  "EarnMoney": "Menghasilkan Uang",
  "EarnMoneyDesc": "Aplikasi kami memberdayakan pengguna dengan solusi inovatif untuk tugas-tugas sehari-hari. Temukan kenyamanan, kesederhanaan, dan efisiensi bersama kami.",
  "Followon": "Ikuti di",
  "Instagram": "Instagram",
  "Facebook": "Facebook",
  "YouTube": "YouTube",
  "level_0_title": "Visi",
  "level_0_text_0": "Pandu tujuan jangka panjang dengan visi yang jelas.",
  "level_0_text_1": "Inspirasi tindakan dan tetapkan arah untuk upaya Anda.",
  "level_1_title": "Fokus",
  "level_1_text_0": "Konsentrasikan pada prioritas utama untuk efisiensi.",
  "level_1_text_1": "Hindari gangguan untuk mencapai tujuan.",
  "level_2_title": "Berani Mengambil Risiko",
  "level_2_text_0": "Terimalah risiko yang terhitung untuk peluang baru.",
  "level_2_text_1": "Menghindari risiko dapat menyebabkan peluang pertumbuhan terlewatkan.",
  "level_3_title": "Bertanggung Jawab",
  "level_3_text_0": "Tanggung jawabkan tindakan dan hasilnya.",
  "level_3_text_1": "Akuntabilitas membangun kepercayaan dan integritas.",
  "level_4_title": "Kehadiran Sadar",
  "level_4_text_0": "Hadirlah dan terlibat sepenuhnya dalam momen ini.",
  "level_4_text_1": "Perkuat kesadaran dan kurangi stres.",
  "level_5_title": "Berkompetisi",
  "level_5_text_0": "Berusaha untuk unggul dan melampaui orang lain.",
  "level_5_text_1": "Kompetisi sehat memotivasi pencapaian.",
  "level_6_title": "Ketekunan",
  "level_6_text_0": "Terus maju meskipun menghadapi rintangan dan kegagalan.",
  "level_6_text_1": "Ketekunan kunci untuk mengatasi tantangan.",
  "level_7_title": "Jaringan dan Koneksi",
  "level_7_text_0": "Bangun dan pertahankan hubungan di industri.",
  "level_7_text_1": "Jaringan membuka pintu untuk peluang baru.",
  "level_8_title": "Pemikiran Bertumbuh",
  "level_8_text_0": "Percayalah pada kemampuan Anda untuk belajar dan berkembang.",
  "level_8_text_1": "Dorong perbaikan yang berkelanjutan.",
  "level_9_title": "Percaya Diri",
  "level_9_text_0": "Percayalah pada kemampuan dan keputusan Anda.",
  "level_9_text_1": "Percaya diri membantu Anda mengambil langkah-langkah berani dan menginspirasi orang lain.",
  "level_10_title": "Lakukan Usaha Keras",
  "level_10_text_0": "Bekerja keras dan dedikasikan usaha untuk tujuan Anda.",
  "level_10_text_1": "Usaha keras membedakan kesuksesan dari mediokritas.",
  "level_11_title": "Berpasang-pasangan",
  "level_11_text_0": "Pursue apa yang Anda cintai dengan antusiasme.",
  "level_11_text_1": "Passion mendorong ketekunan dan ketahanan.",
  "level_12_title": "Kreatif",
  "level_12_text_0": "Berpikir di luar kotak untuk solusi inovatif.",
  "level_12_text_1": "Kreativitas mendorong kemajuan dan diferensiasi.",
  "level_13_title": "Fleksibel",
  "level_13_text_0": "Adaptasi terhadap perubahan dan ide-ide baru.",
  "level_13_text_1": "Fleksibilitas memastikan ketangguhan di tengah perubahan.",
  "level_14_title": "Positif",
  "level_14_text_0": "Mempertahankan pandangan optimis dalam situasi sulit.",
  "level_14_text_1": "Positivitas meningkatkan pemecahan masalah dan menarik peluang.",
  "level_15_title": "Bersyukur",
  "level_15_text_0": "Praktikkan rasa syukur untuk apa yang Anda miliki.",
  "level_15_text_1": "Rasa syukur memupuk kebahagiaan dan hubungan yang kuat.",
  "level_16_title": "Menerima",
  "level_16_text_0": "Merangkul keberagaman dan sudut pandang yang berbeda.",
  "level_16_text_1": "Penerimaan mempromosikan harmoni dan kolaborasi.",
  "level_17_title": "Kesimpulan",
  "level_17_text_0": "Gabungan dari kualitas-kualitas ini mengarah pada pertumbuhan.",
  "level_17_text_1": "Buka jalan untuk kehidupan yang sukses dan memuaskan.",
  "online_0_title": "Penciptaan Konten dan Layanan Kreatif",
  "online_0_text_0": "Produksi dan bagikan konten asli seperti video, blog, atau karya seni.",
  "online_0_text_1": "Tawarkan layanan seperti desain grafis, penulisan, fotografi, atau pengeditan video.",
  "online_0_text_2": "Monetisasi melalui platform seperti YouTube, Patreon, atau situs freelancing.",
  "online_1_title": "Pendidikan Online dan Tutoring",
  "online_1_text_0": "Buat dan jual kursus online atau materi pendidikan.",
  "online_1_text_1": "Tawarkan layanan tutoring dalam berbagai mata pelajaran atau persiapan ujian.",
  "online_1_text_2": "Gunakan platform seperti Teachable, Udemy, atau Zoom untuk menyelenggarakan sesi dan materi.",
  "online_2_title": "E-commerce dan Penjualan Digital",
  "online_2_text_0": "Buat toko online untuk menjual produk fisik atau digital.",
  "online_2_text_1": "Gunakan platform seperti Shopify, Amazon, atau Etsy untuk mencapai audiens yang lebih luas.",
  "online_2_text_2": "Promosikan toko Anda melalui media sosial, SEO, dan pemasaran email.",
  "online_3_title": "Pemasaran Online dan Layanan Digital",
  "online_3_text_0": "Berikan layanan pemasaran digital seperti SEO, manajemen media sosial, atau periklanan PPC.",
  "online_3_text_1": "Bantu bisnis meningkatkan kehadiran online dan menghasilkan prospek.",
  "online_3_text_2": "Manfaatkan alat seperti Google Analytics, Facebook Ads, dan platform pemasaran email.",
  "online_4_title": "Asistensi Virtual dan Layanan Pelanggan",
  "online_4_text_0": "Tawarkan dukungan administratif seperti manajemen email, jadwal, atau pengentrian data.",
  "online_4_text_1": "Berikan layanan pelanggan melalui obrolan, email, atau telepon untuk bisnis.",
  "online_4_text_2": "Bekerja secara remote menggunakan platform seperti Upwork, Fiverr, atau layanan VA khusus.",
  "online_5_title": "Perdagangan Keuangan dan Konsultasi",
  "online_5_text_0": "Terlibat dalam perdagangan saham, forex, atau kriptokurensi.",
  "online_5_text_1": "Tawarkan layanan konsultasi keuangan untuk strategi investasi, perencanaan pensiun, atau manajemen kekayaan.",
  "online_5_text_2": "Gunakan platform perdagangan seperti E*TRADE, Robinhood, atau MetaTrader.",
  "online_6_title": "Platform dan Komunitas Online",
  "online_6_text_0": "Buat dan kelola komunitas online atau jaringan sosial.",
  "online_6_text_1": "Monetisasi melalui biaya keanggotaan, iklan, atau konten premium.",
  "online_6_text_2": "Manfaatkan platform seperti Discord, Reddit, atau situs komunitas yang Anda bangun sendiri.",
  "online_7_title": "Layanan Khusus dan Lain-lain",
  "online_7_text_0": "Berikan layanan unik yang disesuaikan untuk niche tertentu, seperti penitipan hewan peliharaan, perencanaan acara virtual, atau terjemahan bahasa.",
  "online_7_text_1": "Promosikan layanan Anda melalui forum-forum khusus niche, media sosial, dan iklan lokal.",
  "online_7_text_2": "Manfaatkan platform seperti TaskRabbit, Thumbtack, atau situs industri khusus.",
  "online_0_0_title": "Blogging",
  "online_0_0_text_0": "Mulai blog tentang topik niche, memberikan konten berharga untuk menarik pembaca.",
  "online_0_0_text_1": "Monetisasi melalui iklan, konten sponsor, pemasaran afiliasi, atau penjualan produk digital.",
  "online_0_1_title": "Podcasting",
  "online_0_1_text_0": "Buat konten audio tentang topik atau niche tertentu.",
  "online_0_1_text_1": "Monetisasi melalui sponsor, iklan, sumbangan pendengar, dan penjualan merchandise.",
  "online_0_2_title": "Desain Grafis",
  "online_0_2_text_0": "Buat elemen visual seperti logo, materi branding, dan ilustrasi.",
  "online_0_2_text_1": "Bekerja pada proyek untuk klien mulai dari bisnis kecil hingga perusahaan besar.",
  "online_0_3_title": "Layanan Pengeditan Video",
  "online_0_3_text_0": "Edit dan perbaiki rekaman video untuk berbagai tujuan, seperti vlog, tutorial, video pemasaran, atau film.",
  "online_0_3_text_1": "Gunakan perangkat lunak pengeditan untuk memotong, menggabungkan, menambah efek, dan meningkatkan kualitas audiovisual.",
  "online_0_4_title": "Pekerjaan Voice Over",
  "online_0_4_text_0": "Rekam suara untuk iklan, video, buku audio, atau podcast.",
  "online_0_4_text_1": "Gunakan suara Anda untuk menyampaikan emosi, pesan, dan narasi.",
  "online_0_5_title": "Penciptaan Konten",
  "online_0_5_text_0": "Buat konten tertulis, visual, atau multimedia untuk situs web, blog, atau media sosial.",
  "online_0_5_text_1": "Hasilkan artikel, video, grafis, atau podcast yang menarik dan informatif.",
  "online_0_6_title": "Copywriting",
  "online_0_6_text_0": "Tulis copy persuasif dan menarik untuk iklan, situs web, atau materi pemasaran.",
  "online_0_6_text_1": "Buat judul, tagline, dan pesan penjualan yang menarik untuk menarik dan mempertahankan pelanggan.",
  "online_0_7_title": "Digital Product Flipping",
  "online_0_7_text_0": "Beli produk digital seperti situs web, aplikasi, atau aset digital dengan harga rendah.",
  "online_0_7_text_1": "Perbaiki atau repaket mereka dan jual dengan harga lebih tinggi.",
  "online_0_8_title": "Blogging Profesional",
  "online_0_8_text_0": "Menulis dan mempublikasikan konten berkualitas tinggi dan menarik di blog.",
  "online_0_8_text_1": "Monetisasi melalui iklan, konten sponsor, pemasaran afiliasi, atau penjualan produk digital.",
  "online_0_9_title": "Pelajaran Musik Online",
  "online_0_9_text_0": "Mengajar pelajaran musik secara remote melalui panggilan video atau pelajaran yang sudah direkam.",
  "online_0_9_text_1": "Tawarkan instruksi dalam instrumen, vokal, teori musik, atau komposisi.",
  "online_0_10_title": "Desain UX/UI",
  "online_0_10_text_0": "Desain antarmuka pengguna dan pengalaman untuk situs web, aplikasi, atau produk digital.",
  "online_0_10_text_1": "Fokus pada kegunaan, aksesibilitas, dan daya tarik visual untuk meningkatkan kepuasan pengguna.",
  "online_0_11_title": "Pengembangan Website",
  "online_0_11_text_0": "Buat dan kembangkan situs web untuk individu, bisnis, atau organisasi.",
  "online_0_11_text_1": "Sesuaikan desain situs web, implementasikan fungsionalitas, dan optimalkan untuk kinerja dan SEO.",
  "online_0_12_title": "Desain 3D",
  "online_0_12_text_0": "Gunakan alat seperti Blender, Maya, atau AutoCAD untuk merancang dan merender aset 3D.",
  "online_0_12_text_1": "Bekerja sama dengan klien untuk menghidupkan konsep dan ide mereka dalam ruang virtual.",
  "online_1_0_title": "Tutoring Online",
  "online_1_0_text_0": "Mengajar mata pelajaran akademik, bahasa, atau keterampilan khusus secara online.",
  "online_1_0_text_1": "Gunakan platform seperti Tutor.com atau Chegg Tutors untuk terhubung dengan siswa.",
  "online_1_1_title": "Pembelajaran Bahasa Online",
  "online_1_1_text_0": "Mengajar bahasa kepada siswa secara online melalui platform seperti Duolingo, Babbel, atau tutoring pribadi.",
  "online_1_1_text_1": "Memberikan pelajaran dan sumber daya yang dipersonalisasi untuk membantu siswa meningkatkan kemampuan bahasa mereka.",
  "online_1_2_title": "Terjemahan Bahasa",
  "online_1_2_text_0": "Menerjemahkan konten tertulis atau lisan dari satu bahasa ke bahasa lain.",
  "online_1_2_text_1": "Menawarkan layanan untuk dokumen, situs web, video, atau acara langsung.",
  "online_1_3_title": "Kelas Memasak Online",
  "online_1_3_text_0": "Mengajarkan keterampilan dan teknik memasak kepada siswa melalui kelas virtual atau tutorial.",
  "online_1_3_text_1": "Mencakup berbagai masakan, resep, dan metode memasak.",
  "online_1_4_title": "Pembimbingan dan Mentoring Online",
  "online_1_4_text_0": "Memberikan panduan, dukungan, dan akuntabilitas kepada individu yang mencari pengembangan pribadi atau profesional.",
  "online_1_4_text_1": "Membantu klien mengatasi tantangan, menetapkan tujuan yang berarti, dan menggali potensi mereka sepenuhnya.",
  "online_1_5_title": "Pembimbingan Meditasi dan Kesadaran",
  "online_1_5_text_0": "Membimbing individu dalam praktik meditasi, kesadaran, dan teknik pengurangan stres.",
  "online_1_5_text_1": "Memimpin sesi meditasi virtual, latihan kesadaran, atau praktik relaksasi.",
  "online_1_6_title": "Pembimbingan Hubungan Online",
  "online_1_6_text_0": "Membantu individu atau pasangan menavigasi hubungan, masalah komunikasi, dan pertumbuhan pribadi.",
  "online_1_6_text_1": "Menawarkan sesi pembimbingan, lokakarya, atau sumber daya untuk meningkatkan dinamika hubungan dan memperkuat koneksi.",
  "online_1_7_title": "Pembimbingan Kebugaran Online",
  "online_1_7_text_0": "Memberikan pembimbingan kebugaran pribadi dan rencana latihan secara online.",
  "online_1_7_text_1": "Melakukan latihan, melacak kemajuan, dan memberikan panduan nutrisi secara jarak jauh.",
  "online_1_8_title": "Pelatihan Personal Online",
  "online_1_8_text_0": "Menawarkan sesi pelatihan kebugaran dan rencana latihan pribadi secara online.",
  "online_1_8_text_1": "Melakukan sesi melalui panggilan video, memberikan panduan nutrisi, dan melacak kemajuan secara jarak jauh.",
  "online_2_0_title": "Print on Demand",
  "online_2_0_text_0": "Desain merchandise kustom seperti kaos, mug, atau casing telepon.",
  "online_2_0_text_1": "Gunakan layanan print-on-demand untuk mengurus produksi, pengiriman, dan layanan pelanggan.",
  "online_2_1_title": "Jual Barang Buatan Tangan",
  "online_2_1_text_0": "Membuat dan menjual kerajinan tangan, seni, perhiasan, atau barang lainnya.",
  "online_2_1_text_1": "Manfaatkan platform seperti Etsy atau Shopify untuk mencapai audiens yang lebih luas.",
  "online_2_2_title": "Pemilik Toko Etsy",
  "online_2_2_text_0": "Buka toko online di Etsy untuk menjual barang buatan tangan atau vintage, kerajinan, atau produk digital.",
  "online_2_2_text_1": "Daftar produk, kelola pesanan, dan berikan layanan pelanggan.",
  "online_3_0_title": "Pemasaran Digital",
  "online_3_0_text_0": "Promosikan produk atau layanan melalui saluran digital seperti media sosial, email, dan mesin pencari.",
  "online_3_0_text_1": "Tawarkan layanan seperti manajemen media sosial, pemasaran konten, SEO, dan iklan PPC.",
  "online_3_1_title": "Layanan SEO",
  "online_3_1_text_0": "Menyediakan layanan optimisasi mesin pencari untuk meningkatkan visibilitas dan peringkat situs web.",
  "online_3_1_text_1": "Menawarkan riset kata kunci, optimisasi halaman, pembangunan tautan, dan strategi konten.",
  "online_3_2_title": "Manajemen Media Sosial",
  "online_3_2_text_0": "Mengelola akun media sosial untuk bisnis atau individu.",
  "online_3_2_text_1": "Membuat dan kurasi konten, berinteraksi dengan pengikut, dan meningkatkan kehadiran online klien.",
  "online_3_3_title": "Manajemen Proyek Online",
  "online_3_3_text_0": "Menawarkan layanan manajemen proyek secara remote untuk bisnis atau individu.",
  "online_3_3_text_1": "Menggunakan alat seperti Trello, Asana, atau Basecamp untuk mengelola proyek, tugas, dan jadwal waktu.",
  "online_3_4_title": "Konsultasi Bisnis",
  "online_3_4_text_0": "Memberikan saran strategis dan solusi kepada bisnis untuk meningkatkan kinerja, efisiensi, dan profitabilitas.",
  "online_3_4_text_1": "Menawarkan keahlian dalam bidang seperti pemasaran, operasi, keuangan, atau manajemen.",
  "online_3_5_title": "Konsultasi Desain Interior Online",
  "online_3_5_text_0": "Memberikan layanan desain interior virtual kepada klien yang mencari saran tentang tata letak ruangan, dekorasi, dan skema warna.",
  "online_3_5_text_1": "Menawarkan konsep desain, mood board, dan rekomendasi produk secara remote.",
  "online_3_6_title": "Layanan Dukungan TI Jarak Jauh",
  "online_3_6_text_0": "Memberikan dukungan teknis dan pemecahan masalah untuk perangkat lunak, perangkat keras, dan masalah jaringan.",
  "online_3_6_text_1": "Menawarkan bantuan jarak jauh melalui telepon, obrolan, atau perangkat lunak desktop jarak jauh.",
  "online_3_7_title": "Pengembangan Aplikasi Seluler Cross-Platform",
  "online_3_7_text_0": "Mengembangkan aplikasi seluler yang dapat berjalan di berbagai platform, seperti iOS dan Android.",
  "online_3_7_text_1": "Memanfaatkan kerangka kerja seperti React Native atau Xamarin untuk pengembangan cross-platform yang efisien.",
  "online_4_0_title": "Layanan Asisten Virtual",
  "online_4_0_text_0": "Menawarkan bantuan administratif, teknis, atau kreatif secara remote.",
  "online_4_0_text_1": "Tugas dapat mencakup manajemen email, penjadwalan, manajemen media sosial, dan lainnya.",
  "online_4_1_title": "Pekerjaan Layanan Pelanggan Jarak Jauh",
  "online_4_1_text_0": "Memberikan dukungan pelanggan secara remote untuk perusahaan.",
  "online_4_1_text_1": "Membantu pelanggan melalui telepon, email, atau obrolan dengan pertanyaan, pemecahan masalah, dan penyelesaian masalah.",
  "online_4_2_title": "Layanan Transkripsi",
  "online_4_2_text_0": "Mengubah rekaman audio atau video menjadi dokumen teks tertulis.",
  "online_4_2_text_1": "Memberikan transkripsi yang akurat dan tepat waktu untuk wawancara, pertemuan, atau podcast.",
  "online_4_3_title": "Pengelola Belanja Pribadi Online",
  "online_4_3_text_0": "Membantu klien dalam memilih dan membeli barang secara online, seperti pakaian, hadiah, atau bahan makanan.",
  "online_4_3_text_1": "Memberikan rekomendasi personal, riset produk, dan mengkoordinasikan pengiriman.",
  "online_5_0_title": "Perdagangan Saham atau Perdagangan Forex",
  "online_5_0_text_0": "Bertransaksi saham atau mata uang secara online, dengan tujuan mendapatkan keuntungan dari fluktuasi pasar.",
  "online_5_0_text_1": "Memerlukan pengetahuan analisis pasar, manajemen risiko, dan strategi perdagangan.",
  "online_5_1_title": "Konsultasi",
  "online_5_1_text_0": "Menawarkan saran dan panduan ahli kepada individu atau bisnis.",
  "online_5_1_text_1": "Memberikan pengetahuan khusus dalam bidang Anda untuk membantu klien memecahkan masalah atau mencapai tujuan.",
  "online_5_2_title": "Akuntansi dan Pembukuan Online",
  "online_5_2_text_0": "Menyediakan layanan akuntansi dan pembukuan secara jarak jauh.",
  "online_5_2_text_1": "Mengelola catatan keuangan, melakukan rekonsiliasi akun, dan menyiapkan laporan untuk klien.",
  "online_5_3_title": "Freelancing",
  "online_5_3_text_0": "Menawarkan keterampilan dan layanan Anda di platform seperti Upwork atau Fiverr.",
  "online_5_3_text_1": "Bekerja pada proyek-proyek mulai dari penulisan, desain grafis, pemrograman, hingga pemasaran digital.",
  "online_6_0_title": "Channel YouTube",
  "online_6_0_text_0": "Membuat video tentang topik yang Anda minati atau memiliki keahlian di dalamnya.",
  "online_6_0_text_1": "Membangun audiens dan menghasilkan pendapatan melalui iklan, sponsor, pemasaran afiliasi, dan penjualan merchandise.",
  "online_6_1_title": "Pengelolaan Acara Virtual",
  "online_6_1_text_0": "Mengatur dan mengelola acara-acara virtual seperti webinar, konferensi, atau lokakarya.",
  "online_6_1_text_1": "Menyediakan setup platform, dukungan teknis, dan layanan manajemen acara.",
  "online_6_2_title": "Travel Blogging dan Vlogging",
  "online_6_2_text_0": "Berbagi pengalaman, tips, dan rekomendasi perjalanan melalui tulisan blog atau konten video.",
  "online_6_2_text_1": "Mendokumentasikan perjalanan, petualangan, dan penemuan untuk menginspirasi dan memberi informasi kepada orang lain.",
  "online_7_0_title": "Penulisan Resume dan Profil LinkedIn",
  "online_7_0_text_0": "Membantu individu dalam merancang resume profesional dan profil LinkedIn.",
  "online_7_0_text_1": "Menghighlight keterampilan, prestasi, dan pengalaman untuk menarik perhatian calon employer atau klien.",
  "online_7_1_title": "Penginputan Data",
  "online_7_1_text_0": "Memasukkan, memperbarui, dan memelihara data dalam spreadsheet, database, atau sistem online.",
  "online_7_1_text_1": "Menyelesaikan tugas seperti mengetik, menyalin, dan memverifikasi informasi secara akurat dan efisien.",
  "online_7_2_title": "Layanan Perencanaan Perjalanan",
  "online_7_2_text_0": "Membantu individu atau kelompok dalam merencanakan dan memesan pengaturan perjalanan mereka.",
  "online_7_2_text_1": "Memberikan rekomendasi untuk destinasi, akomodasi, aktivitas, dan transportasi.",
  "online_7_3_title": "Perdagangan Cryptocurrency",
  "online_7_3_text_0": "Membeli, menjual, atau menukar cryptocurrency seperti Bitcoin, Ethereum, atau Litecoin.",
  "online_7_3_text_1": "Bertransaksi di bursa cryptocurrency untuk mendapatkan keuntungan dari fluktuasi harga.",
  "online_7_4_title": "Survei Online dan Riset Pasar",
  "online_7_4_text_0": "Berpartisipasi dalam survei online dan studi riset pasar.",
  "online_7_4_text_1": "Berbagi pendapat Anda tentang produk, layanan, atau merek.",
  "passive_0_title": "Penciptaan Konten & Monetisasi",
  "passive_0_text_0": "Membuat konten menarik seperti video, blog, podcast, atau pos media sosial.",
  "passive_0_text_1": "Membuat konten menarik seperti video, blog, podcast, atau pos media sosial.",
  "passive_0_text_2": "Monetisasi melalui iklan, sponsor, merchandise, atau layanan langganan.",
  "passive_1_title": "Produk Pendidikan",
  "passive_1_text_0": "Mengembangkan kursus atau materi pendidikan dalam bidang keahlian Anda.",
  "passive_1_text_1": "Jual di platform seperti Udemy, Teachable, atau situs web Anda sendiri.",
  "passive_1_text_2": "Tawarkan workshop atau webinar langsung untuk memberikan pengalaman belajar interaktif.",
  "passive_2_title": "Produk Digital",
  "passive_2_text_0": "Membuat dan menjual e-book, printables, perangkat lunak, atau musik.",
  "passive_2_text_1": "Manfaatkan platform seperti Etsy, Amazon, atau situs e-commerce Anda sendiri.",
  "passive_2_text_2": "Tawarkan langganan untuk konten digital berkelanjutan, seperti buletin atau pembaruan.",
  "passive_3_title": "Investasi Keuangan",
  "passive_3_text_0": "Investasi dalam saham, obligasi, reksa dana, atau real estat.",
  "passive_3_text_1": "Diversifikasi portofolio untuk mengelola risiko dan memaksimalkan keuntungan.",
  "passive_3_text_2": "Monitor dan sesuaikan investasi berdasarkan tren pasar dan tujuan keuangan.",
  "passive_4_title": "E-commerce & Dropshipping",
  "passive_4_text_0": "Mendirikan toko online menggunakan platform seperti Shopify atau WooCommerce.",
  "passive_4_text_1": "Sumber produk dari pemasok atau menggunakan dropshipping untuk meminimalkan biaya persediaan.",
  "passive_4_text_2": "Pasar toko Anda melalui SEO, media sosial, dan iklan berbayar untuk menarik pelanggan.",
  "passive_5_title": "Periklanan & Pemasaran",
  "passive_5_text_0": "Membuat kampanye periklanan untuk bisnis atau produk.",
  "passive_5_text_1": "Manfaatkan platform seperti Google Ads, Facebook Ads, dan Instagram.",
  "passive_5_text_2": " Lacak dan optimalkan kinerja kampanye untuk meningkatkan ROI.",
  "passive_6_title": "Blog & Situs Niche",
  "passive_6_text_0": "Memulai blog atau situs web yang berfokus pada niche atau minat tertentu.",
  "passive_6_text_1": "Hasilkan lalu lintas melalui SEO, media sosial, dan posting tamu.",
  "passive_6_text_2": "Monetisasi dengan iklan, pemasaran afiliasi, konten sponsor, atau penjualan produk.",
  "passive_7_title": "Layanan Kustom",
  "passive_7_text_0": "Tawarkan layanan khusus seperti konsultasi, pelatihan, desain, atau penulisan.",
  "passive_7_text_1": "Promosikan layanan Anda melalui situs web Anda sendiri, media sosial, dan jaringan.",
  "passive_7_text_2": "Bangun basis klien dengan menyediakan layanan yang berkualitas tinggi dan personal.",
  "passive_8_title": "Solusi Inovatif & Teknologi",
  "passive_8_text_0": "Kembangkan produk atau layanan teknologi baru, seperti aplikasi atau gadget.",
  "passive_8_text_1": "Mendapatkan pendanaan melalui investor, crowdfunding, atau hibah.",
  "passive_8_text_2": "Meluncurkan dan memperluas solusi teknologi Anda untuk memenuhi permintaan pasar.",
  "passive_0_0_title": "Monetisasi Blog",
  "passive_0_0_text_0": "Buat konten berharga di blog yang berfokus pada niche tertentu.",
  "passive_0_0_text_1": "Hasilkan pendapatan melalui berbagai metode seperti iklan tampilan, konten sponsor, atau penjualan produk digital.",
  "passive_0_1_title": "Monetisasi Channel YouTube",
  "passive_0_1_text_0": "Produksi konten video menarik tentang topik atau niche tertentu.",
  "passive_0_1_text_1": "Memenuhi syarat untuk Program Mitra YouTube untuk mendapatkan pendapatan melalui iklan.",
  "passive_0_2_title": "Manajemen Channel YouTube",
  "passive_0_2_text_0": "Mengelola dan mengoptimalkan channel YouTube untuk individu atau bisnis.",
  "passive_0_2_text_1": "Layanan dapat mencakup strategi konten, produksi video, SEO, dan keterlibatan audiens.",
  "passive_1_0_title": "Buat dan Jual Kursus Online",
  "passive_1_0_text_0": "Kembangkan konten edukatif tentang subjek tertentu.",
  "passive_1_0_text_1": "Menyelenggarakan kursus di platform seperti Udemy, Teachable, atau Skillshare.",
  "passive_1_1_title": "Kursus Online dan Webinar",
  "passive_1_1_text_0": "Tawarkan kursus dan webinar langsung atau direkam tentang topik khusus.",
  "passive_1_1_text_1": "Mengenakan biaya kepada peserta atau menawarkan gratis untuk membangun audiens.",
  "passive_1_2_title": "Program Konsultasi dan Coaching Online",
  "passive_1_2_text_0": "Tawarkan layanan konsultasi atau coaching pribadi dalam bidang keahlian Anda.",
  "passive_1_2_text_1": "Memberikan sesi satu-satu, coaching kelompok, atau kursus online.",
  "passive_1_3_title": "Klub Keanggotaan Digital",
  "passive_1_3_text_0": "Buat komunitas eksklusif atau situs keanggotaan seputar minat atau topik tertentu.",
  "passive_1_3_text_1": "Tawarkan konten premium, sumber daya, atau dukungan kepada anggota dengan biaya berulang.",
  "passive_2_0_title": "E-book dan Produk Digital",
  "passive_2_0_text_0": "Menulis dan menerbitkan e-book di platform seperti Amazon Kindle.",
  "passive_2_0_text_1": "Membuat produk digital seperti template, panduan, atau perangkat lunak.",
  "passive_2_1_title": "Penerbitan Amazon Kindle",
  "passive_2_1_text_0": "Menulis dan menerbitkan e-book secara mandiri di Amazon Kindle Direct Publishing (KDP).",
  "passive_2_1_text_1": "Mencapai audiens luas melalui platform Amazon.",
  "passive_2_2_title": "Penerbitan Audiobook Mandiri",
  "passive_2_2_text_0": "Merekam dan memproduksi versi audiobook dari konten tulisan Anda.",
  "passive_2_2_text_1": "Distribusikan audiobook melalui platform seperti Audible atau ACX.",
  "passive_2_3_title": "Jual Foto Stok",
  "passive_2_3_text_0": "Dapatkan royalti setiap kali foto Anda diunduh atau dibeli.",
  "passive_2_3_text_1": "Fokus pada menciptakan gambar yang memenuhi permintaan pasar dan dioptimalkan kata kunci untuk keterlihatan.",
  "passive_2_4_title": "Buat dan Lisensi Musik",
  "passive_2_4_text_0": "Menggubah dan memproduksi trek musik.",
  "passive_2_4_text_1": "Lisensi musik Anda untuk digunakan dalam film, iklan, acara TV, permainan video, atau media lainnya.",
  "passive_3_0_title": "Investasi dalam Saham Dividen",
  "passive_3_0_text_0": "Beli saham perusahaan yang membayar dividen.",
  "passive_3_0_text_1": "Terima pembayaran dividen secara teratur sebagai pemegang saham.",
  "passive_3_1_title": "Pemberian Pinjaman Peer-to-Peer",
  "passive_3_1_text_0": "Pemberian pinjaman kepada individu atau bisnis melalui platform pinjaman peer-to-peer.",
  "passive_3_1_text_1": "Dapatkan keuntungan dari bunga yang dibayarkan oleh peminjam.",
  "passive_3_2_title": "Real Estate Investments",
  "passive_3_2_text_0": "Investasi dalam properti seperti apartemen, rumah, atau properti komersial.",
  "passive_3_2_text_1": "Hasilkan pendapatan dari sewa atau apresiasi nilai properti dari waktu ke waktu.",
  "passive_4_0_title": "Dropshipping dan E-commerce",
  "passive_4_0_text_0": "Mendirikan toko online dan menggunakan dropshipping untuk menjual produk tanpa menyimpan persediaan.",
  "passive_4_0_text_1": "Mendapatkan keuntungan dari setiap penjualan dengan mendapatkan produk dari pemasok.",
  "passive_4_1_title": "Kaos & Merchandise",
  "passive_4_1_text_0": "Desain dan jual kaos kustom dan merchandise.",
  "passive_4_1_text_1": "Manfaatkan layanan cetak sesuai permintaan atau kelola inventaris secara langsung.",
  "passive_4_2_title": "Mulai Kotak Langganan Cetak",
  "passive_4_2_text_0": "Kurasi dan jual kotak langganan dengan tema tertentu, seperti buku, produk kecantikan, atau makanan ringan.",
  "passive_4_2_text_1": "Berkolaborasi dengan pemasok untuk menyertakan berbagai produk dalam setiap kotak.",
  "passive_5_0_title": "Arbitrase Periklanan Digital",
  "passive_5_0_text_0": "Beli ruang iklan dengan biaya rendah dan jual dengan harga lebih tinggi.",
  "passive_5_0_text_1": "Manfaatkan platform seperti Google AdSense, Facebook Ads, atau jaringan periklanan asli.",
  "passive_5_1_title": "Pemasaran Afiliasi",
  "passive_5_1_text_0": "Promosikan produk atau layanan dan dapatkan komisi untuk setiap penjualan melalui tautan rujukan Anda.",
  "passive_5_1_text_1": "Gunakan blog, media sosial, atau YouTube untuk mengarahkan lalu lintas ke tautan afiliasi.",
  "passive_5_2_title": "Pemasaran CPA",
  "passive_5_2_text_0": "Pemasaran Cost Per Action (CPA) melibatkan mendapatkan komisi untuk tindakan pengguna tertentu.",
  "passive_5_2_text_1": "Berfokus pada konversi daripada klik.",
  "passive_5_3_title": "Pemasaran Email",
  "passive_5_3_text_0": "Mengirim email yang ditargetkan untuk mempromosikan produk atau layanan.",
  "passive_5_3_text_1": "Membangun hubungan dan loyalitas pelanggan.",
  "passive_5_4_title": "Pemasaran Facebook",
  "passive_5_4_text_0": "Menggunakan platform periklanan Facebook untuk menjangkau audiens luas.",
  "passive_5_4_text_1": "Termasuk iklan yang ditargetkan, halaman bisnis, dan posting menarik.",
  "passive_5_5_title": "Pemasaran Instagram",
  "passive_5_5_text_0": "Memanfaatkan posting, cerita, reel, dan IGTV.",
  "passive_5_5_text_1": "Memanfaatkan konten visual untuk melibatkan pengikut.",
  "passive_6_0_title": "Kembangkan Situs Niche untuk Pendapatan Iklan",
  "passive_6_0_text_0": "Buat situs web yang fokus pada niche atau minat tertentu.",
  "passive_6_0_text_1": "Hasilkan lalu lintas melalui konten berkualitas, SEO, dan promosi media sosial.",
  "passive_6_1_title": "Menulis Artikel",
  "passive_6_1_text_0": "Melibatkan pembuatan konten tertulis untuk blog, situs web, atau majalah.",
  "passive_6_1_text_1": "Memerlukan penelitian, kreativitas, dan keterampilan menulis yang baik.",
  "passive_6_2_title": "Menjadi Penyandang Teks",
  "passive_6_2_text_0": "Melibatkan penambahan teks ke konten video, menerjemahkan audio ke bentuk tertulis.",
  "passive_6_2_text_1": "Memerlukan keterampilan mendengarkan dan mengetik yang baik.",
  "passive_6_3_title": "Menjadi Penulis Hantu",
  "passive_6_3_text_0": "Menulis konten atas nama orang lain.",
  "passive_6_3_text_1": "Dapat mencakup buku, artikel, pidato, atau posting blog.",
  "passive_7_0_title": "Menulis Karier",
  "passive_7_0_text_0": "Menyediakan layanan penulisan untuk resume, surat lamaran, profil LinkedIn, dan portofolio profesional.",
  "passive_7_0_text_1": "Membantu klien memamerkan keterampilan, pengalaman, dan pencapaian mereka secara efektif.",
  "passive_7_1_title": "Konsultasi & Pembimbingan",
  "passive_7_1_text_0": "Menawarkan layanan konsultasi dan pembimbingan di berbagai bidang seperti konseling kehidupan, konseling karier, atau konseling bisnis.",
  "passive_7_1_text_1": "Memberikan panduan pribadi, dukungan, dan strategi untuk membantu klien mencapai tujuan mereka.",
  "passive_8_0_title": "Pengembangan AI",
  "passive_8_0_text_0": "Membuat solusi AI yang disesuaikan untuk analisis prediktif, sistem rekomendasi, atau chatbot.",
  "passive_8_0_text_1": "Menangani pengembangan dari konsep hingga implementasi, termasuk pengumpulan data, pelatihan model, pengujian, dan integrasi.",
  "passive_8_1_title": "Pengembangan Perangkat Lunak",
  "passive_8_1_text_0": "Melibatkan desain, pengkodean, dan pemeliharaan aplikasi perangkat lunak.",
  "passive_8_1_text_1": "Memerlukan pengetahuan tentang bahasa pemrograman dan kerangka kerja pengembangan.",
  "passive_8_2_title": "Kecerdasan Buatan & Pembelajaran Mesin",
  "passive_8_2_text_0": "Mengembangkan algoritma dan model yang memungkinkan mesin untuk belajar dan membuat keputusan.",
  "passive_8_2_text_1": "Melibatkan analisis data, jaringan saraf, dan pemodelan prediktif.",
  "otherPassive_0_title": "Investasi Properti dan Real Estat",
  "otherPassive_0_text_0": "Membeli properti hunian atau komersial.",
  "otherPassive_0_text_1": "Sewakan kepada penyewa untuk pendapatan pasif.",
  "otherPassive_0_text_2": "Jual properti dengan nilai lebih tinggi untuk keuntungan, atau simpan untuk apresiasi jangka panjang.",
  "otherPassive_1_title": "Teknologi dan Usaha Online",
  "otherPassive_1_text_0": "Mengembangkan dan meluncurkan produk teknologi seperti aplikasi, perangkat lunak, atau platform online.",
  "otherPassive_1_text_1": "Menawarkan layanan digital seperti pengembangan web, konsultasi IT, atau keamanan cyber.",
  "otherPassive_1_text_2": "Memanfaatkan model bisnis online seperti SaaS (Software as a Service) atau e-commerce.",
  "otherPassive_2_title": "Karya Kreatif dan Kekayaan Intelektual",
  "otherPassive_2_text_0": "Menciptakan karya asli seperti buku, musik, seni, atau film.",
  "otherPassive_2_text_1": "Lindungi dan monetasikan kekayaan intelektual melalui lisensi, royalti, dan penjualan.",
  "otherPassive_2_text_2": "Manfaatkan platform seperti YouTube, Amazon, dan Patreon untuk menjangkau audiens.",
  "otherPassive_3_title": "Vending dan Ritail Otomatis",
  "otherPassive_3_text_0": "Investasikan dalam mesin penjual otomatis dan letakkan di area dengan lalu lintas tinggi.",
  "otherPassive_3_text_1": "Isi mesin dengan produk populer seperti makanan ringan, minuman, atau barang elektronik.",
  "otherPassive_3_text_2": "Monitor dan isi ulang mesin secara teratur untuk memastikan profitabilitas.",
  "otherPassive_4_title": "Investasi",
  "otherPassive_4_text_0": "Investasikan dalam instrumen keuangan seperti saham, obligasi, dan reksa dana.",
  "otherPassive_4_text_1": "Diversifikasi investasi untuk mengimbangi risiko dan return.",
  "otherPassive_4_text_2": "Tetap terinformasi tentang tren pasar dan sesuaikan portofolio Anda sesuai kebutuhan.",
  "otherPassive_5_title": "Sewa Khusus dan Layanan",
  "otherPassive_5_text_0": "Tawarkan layanan sewa untuk barang khusus seperti peralatan pesta, alat, atau kendaraan.",
  "otherPassive_5_text_1": "Berikan layanan niche seperti perencanaan acara, perawatan hewan peliharaan, atau pertamanan.",
  "otherPassive_5_text_2": "Pasarkan layanan Anda secara lokal dan online untuk menarik klien.",
  "otherPassive_6_title": "Pertanian",
  "otherPassive_6_text_0": "Memulai pertanian untuk menanam tanaman atau beternak ternak.",
  "otherPassive_6_text_1": "Manfaatkan praktik berkelanjutan untuk memaksimalkan hasil dan meminimalkan dampak lingkungan.",
  "otherPassive_6_text_2": "Jual hasil langsung kepada konsumen, melalui pasar petani, atau kepada distributor.",
  "otherPassive_0_0_title": "Properti Sewaan",
  "otherPassive_0_0_text_0": "Beli properti hunian atau komersial.",
  "otherPassive_0_0_text_1": "Sewakan kepada penyewa.",
  "otherPassive_0_1_title": "Cuci Mobil Otomatis",
  "otherPassive_0_1_text_0": "Investasikan dalam cuci mobil self-service atau otomatis.",
  "otherPassive_0_1_text_1": "Hasilkan pendapatan dari biaya cuci mobil.",
  "otherPassive_0_2_title": "Unit Penyimpanan Mandiri",
  "otherPassive_0_2_text_0": "Beli atau bangun fasilitas penyimpanan mandiri.",
  "otherPassive_0_2_text_1": "Sewakan unit penyimpanan kepada individu atau bisnis.",
  "otherPassive_0_3_title": "Membeli Franchise",
  "otherPassive_0_3_text_0": "Beli franchise dari merek terkenal.",
  "otherPassive_0_3_text_1": "Manfaatkan reputasi dan dukungan merek tersebut.",
  "otherPassive_0_4_title": "Sewa Tempat Parkir",
  "otherPassive_0_4_text_0": "Investasikan atau sewakan ruang parkir mobil.",
  "otherPassive_0_4_text_1": "Dapatkan pendapatan pasif dari biaya parkir.",
  "otherPassive_0_5_title": "Investasi Pertanian",
  "otherPassive_0_5_text_0": "Beli tanah pertanian dan sewakan kepada petani.",
  "otherPassive_0_5_text_1": "Dapatkan pendapatan sewa dan manfaatkan apresiasi tanah.",
  "otherPassive_0_6_title": "Investasi Pertanian",
  "otherPassive_0_6_text_0": "Investasikan dalam pertanian, tanaman, atau ternak.",
  "otherPassive_0_6_text_1": "Dapatkan pendapatan dari hasil panen, penjualan ternak, atau apresiasi tanah.",
  "otherPassive_0_7_title": "Penitipan Kuda",
  "otherPassive_0_7_text_0": "Tawarkan layanan penitipan untuk pemilik kuda.",
  "otherPassive_0_7_text_1": "Sediakan kandang, pemberian makan, dan perawatan untuk kuda.",
  "otherPassive_1_0_title": "Buat Aplikasi Mobile",
  "otherPassive_1_0_text_0": "Kembangkan aplikasi yang memecahkan masalah atau menyediakan hiburan.",
  "otherPassive_1_0_text_1": "Monetisasi melalui iklan, pembelian dalam aplikasi, atau model langganan.",
  "otherPassive_1_1_title": "Toko Dropshipping Otomatis",
  "otherPassive_1_1_text_0": "Buka toko online yang mengotomatisasi pengiriman pesanan melalui pemasok dropshipping.",
  "otherPassive_1_1_text_1": "Gunakan alat untuk mengotomatisasi manajemen inventaris dan pengiriman.",
  "otherPassive_1_2_title": "Buat Situs Keanggotaan",
  "otherPassive_1_2_text_0": "Bangun situs web yang menawarkan konten atau layanan eksklusif untuk anggota.",
  "otherPassive_1_2_text_1": "Kenakan biaya berlangganan rutin untuk keanggotaan.",
  "otherPassive_1_3_title": "Pengembangan Shopify",
  "otherPassive_1_3_text_0": "Bangun dan sesuaikan situs web e-commerce menggunakan platform Shopify.",
  "otherPassive_1_3_text_1": "Tawarkan layanan seperti penyesuaian tema, integrasi aplikasi, dan optimisasi toko.",
  "otherPassive_1_4_title": "Penciptaan Game",
  "otherPassive_1_4_text_0": "Kembangkan game untuk platform mobile, PC, atau konsol.",
  "otherPassive_1_4_text_1": "Monetisasi melalui penjualan game, pembelian dalam game, atau iklan dalam game.",
  "otherPassive_2_0_title": "Lisensi Fotografi atau Seni",
  "otherPassive_2_0_text_0": "Menyewakan foto atau seni Anda kepada bisnis, situs web, atau individu.",
  "otherPassive_2_0_text_1": "Mendapatkan royalti setiap kali karya Anda digunakan.",
  "otherPassive_2_1_title": "Royalti dari Harta Kekayaan Intelektual",
  "otherPassive_2_1_text_0": "Membuat karya kekayaan intelektual seperti buku, musik, atau paten.",
  "otherPassive_2_1_text_1": "Mensyaratkan karya Anda kepada orang lain.",
  "otherPassive_2_2_title": "Produksi dan Penulisan Musik",
  "otherPassive_2_2_text_0": "Menciptakan dan memproduksi trek musik untuk artis, film, acara TV, atau iklan.",
  "otherPassive_2_2_text_1": "Menawarkan layanan seperti penulisan lagu, aransemen, rekaman, dan mixing.",
  "otherPassive_2_3_title": "Teknik Audio & Produksi Pasca",
  "otherPassive_2_3_text_0": "Menyediakan layanan teknik audio dan produksi pasca untuk musik, podcast, film, atau iklan.",
  "otherPassive_2_3_text_1": "Tugas dapat meliputi rekaman, mixing, mastering, desain suara, dan pengeditan.",
  "otherPassive_3_0_title": "Memulai Bisnis Mesin Penjual Otomatis",
  "otherPassive_3_0_text_0": "Berinvestasi dalam mesin penjual otomatis dan menempatkannya di lokasi strategis.",
  "otherPassive_3_0_text_1": "Mengisi mesin dengan makanan ringan atau minuman populer.",
  "otherPassive_3_1_title": "Mesin Penjual Air dan Minuman",
  "otherPassive_3_1_text_0": "Berinvestasi dalam mesin penjual untuk air, minuman ringan, atau minuman lainnya.",
  "otherPassive_3_1_text_1": "Menempatkan mesin di area dengan lalu lintas tinggi.",
  "otherPassive_4_0_title": "Investasi Energi",
  "otherPassive_4_0_text_0": "Berinvestasi dalam proyek energi terbarukan seperti panel surya atau ladang angin.",
  "otherPassive_4_0_text_1": "Mendapatkan penghasilan dari produksi dan penjualan energi.",
  "otherPassive_4_1_title": "Investasi Hak Tambang",
  "otherPassive_4_1_text_0": "Membeli hak untuk mengekstrak mineral dari tanah.",
  "otherPassive_4_1_text_1": "Mendapatkan royalti dari perusahaan pertambangan.",
  "otherPassive_4_2_title": "Investasi dalam Kemitraan Terbatas",
  "otherPassive_4_2_text_0": "Memberikan modal ke bisnis sebagai mitra terbatas.",
  "otherPassive_4_2_text_1": "Menerima bagian dari keuntungan tanpa terlibat dalam operasi harian.",
  "otherPassive_5_0_title": "Sewakan Peralatan",
  "otherPassive_5_0_text_0": "Mendapatkan peralatan berkualitas tinggi yang memenuhi permintaan pasar, seperti alat, elektronik, atau peralatan rekreasi.",
  "otherPassive_5_0_text_1": "Mengiklankan bisnis sewa Anda melalui platform online, direktori lokal, dan media sosial.",
  "otherPassive_5_1_title": "Sewa Mobil Klasik",
  "otherPassive_5_1_text_0": "Membeli dan menyewakan mobil klasik untuk acara, sesi foto, atau acara istimewa.",
  "otherPassive_5_1_text_1": "Menghasilkan pendapatan pasif dari biaya sewa.",
  "otherPassive_5_2_title": "Layanan Hukum",
  "otherPassive_5_2_text_0": "Menawarkan saran hukum dan layanan dalam berbagai bidang hukum, seperti hukum bisnis, kekayaan intelektual, atau kontrak.",
  "otherPassive_5_2_text_1": "Memberikan bantuan dengan dokumen hukum, negosiasi, dan penyelesaian sengketa.",
  "otherPassive_5_3_title": "Investasi dalam Pusat Kebugaran atau Gym",
  "otherPassive_5_3_text_0": "Berinvestasi dalam gym atau pusat kebugaran, baik dengan kepemilikan langsung maupun sebagai pemilik sebagian.",
  "otherPassive_5_3_text_1": "Mendapatkan penghasilan pasif dari biaya keanggotaan dan pendaftaran kelas.",
  "otherPassive_6_0_title": "Budidaya Hutan",
  "otherPassive_6_0_text_0": "Menanam dan mengelola pohon untuk kayu, buah, atau kacang.",
  "otherPassive_6_0_text_1": "Mendapatkan pendapatan dari penjualan pohon dewasa atau produk hutan.",
  "otherPassive_6_1_title": "Layanan Pertanian",
  "otherPassive_6_1_text_0": "Memberikan layanan dukungan kepada operasi pertanian.",
  "otherPassive_6_1_text_1": "Termasuk perbaikan mesin, konsultasi tanaman, dan pengujian tanah.",
  "otherPassive_6_2_title": "Agrowisata",
  "otherPassive_6_2_text_0": "Menggabungkan pertanian dan pariwisata untuk menawarkan pengalaman berbasis pertanian.",
  "otherPassive_6_2_text_1": "Termasuk menginap di peternakan, tur, dan kegiatan edukatif.",
  "otherPassive_6_3_title": "Pertanian Rumah Kaca",
  "otherPassive_6_3_text_0": "Menanam tanaman dalam lingkungan terkontrol.",
  "otherPassive_6_3_text_1": "Memungkinkan produksi sepanjang tahun dan perlindungan dari cuaca.",
  "AD": "Iklan",
  "playGames": "Main Game",
  "playGamesDesc": "Mulailah petualanganmu dengan satu ketukan - Main Sekarang!",
  "playQuiz": "Main Kuis",
  "playQuizDesc": "Menyelami pengetahuan - Waktu Kuis, Main Sekarang!",
  "ContentLiability": "Tanggung Jawab Konten",
  "ReservationofRights": "Reservasi Hak",
  "Disclaimer": "Penafian",
  "terms_text_0": "Selamat datang di Aplikasi!\n\nSyarat dan ketentuan ini menjabarkan aturan dan peraturan untuk penggunaan Aplikasi.\n\nDengan menggunakan aplikasi ini, kami menganggap Anda menerima syarat dan ketentuan ini. Jangan lanjutkan menggunakan Aplikasi jika Anda tidak setuju untuk mengambil semua syarat dan ketentuan yang dinyatakan di halaman ini.\n\nTerminologi berikut berlaku untuk Syarat dan Ketentuan ini, Pernyataan Privasi dan Pemberitahuan Penafian serta semua Perjanjian: \"Klien\", \"Anda\" dan \"Milik Anda\" mengacu pada Anda, orang yang masuk ke situs web ini dan sesuai dengan syarat dan ketentuan Perusahaan. \"Perusahaan\", \"Kami\", \"Milik Kami\", dan \"Kami\" mengacu pada Perusahaan kami. \"Pihak\", \"Para Pihak\", atau \"Kami\", mengacu pada Klien dan kami sendiri. Semua istilah merujuk pada penawaran, penerimaan, dan pertimbangan pembayaran yang diperlukan untuk melakukan proses bantuan kami kepada Klien dengan cara yang paling tepat untuk tujuan eksplisit memenuhi kebutuhan Klien sehubungan dengan penyediaan layanan yang dinyatakan Perusahaan, sesuai dengan dan tunduk pada, hukum yang berlaku di Belanda. Setiap penggunaan terminologi di atas atau kata lain dalam bentuk tunggal, jamak, kapitalisasi dan/atau dia atau mereka, dianggap dapat dipertukarkan dan karena itu mengacu pada hal yang sama.",
  "terms_text_1": "Kami tidak bertanggung jawab atas konten apa pun yang muncul di Aplikasi Anda. Anda setuju untuk melindungi dan membela kami terhadap semua klaim yang timbul di Aplikasi kami. Tidak ada tautan yang harus muncul di situs web mana pun yang dapat diartikan sebagai fitnah, cabul, atau kriminal, atau yang melanggar, melanggar, atau menganjurkan pelanggaran atau pelanggaran hak pihak ketiga.",
  "terms_text_2": "Kami berhak meminta Anda untuk menghapus semua tautan atau tautan tertentu ke Aplikasi kami. Anda setuju untuk segera menghapus semua tautan ke Aplikasi kami atas permintaan. Kami juga berhak untuk mengubah syarat dan ketentuan ini dan kebijakan tautannya kapan saja. Dengan terus menautkan ke Aplikasi kami, Anda setuju untuk terikat dan mengikuti syarat dan ketentuan tautan ini.",
  "terms_text_3": "Sejauh diizinkan oleh hukum yang berlaku, kami mengecualikan semua pernyataan, jaminan, dan ketentuan yang berkaitan dengan Aplikasi kami dan penggunaan situs web ini. Tidak ada dalam penafian ini yang akan:\n\nmembatasi atau mengecualikan tanggung jawab kami atau tanggung jawab Anda atas kematian atau cedera pribadi;\nmembatasi atau mengecualikan tanggung jawab kami atau tanggung jawab Anda atas penipuan atau penyajian yang salah secara curang;\nmembatasi tanggung jawab kami atau tanggung jawab Anda dengan cara apa pun yang tidak diizinkan berdasarkan hukum yang berlaku; atau\nmengecualikan tanggung jawab kami atau tanggung jawab Anda yang mungkin tidak dikecualikan berdasarkan hukum yang berlaku.\n\nPembatasan dan larangan tanggung jawab yang ditetapkan dalam Bagian ini dan di tempat lain dalam penafian ini: (a) tunduk pada paragraf sebelumnya; dan (b) mengatur semua tanggung jawab yang timbul di bawah penafian, termasuk tanggung jawab yang timbul dalam kontrak, dalam gugatan, dan untuk pelanggaran kewajiban undang-undang.\n\nSelama situs web dan informasi serta layanan di situs web disediakan secara gratis, kami tidak akan bertanggung jawab atas kehilangan atau kerusakan apa pun.",
  "ContactOfficial": "Kontak Resmi",
  "joinTelegram": "Bergabunglah dengan Saluran Telegram Kami!",
  "joinTelegramDesc": "Dapatkan pembaruan instan, konten eksklusif, dan terhubung dengan individu sejenis. Jadilah bagian dari percakapan!",
  "JoinNow": "Bergabung Sekarang"
}
