{
  "Loading": "Caricamento...",
  "SKIP": "SALTA",
  "Back": "Indietro",
  "Next": "Avanti",
  "GetStarted": "Inizia",
  "onboarding0_title": "Benvenuto su eMoney!",
  "onboarding1_title": "Esplora le nostre idee!",
  "onboarding2_title": "Inizia a guadagnare oggi!",
  "onboarding0_text1": "La tua guida per guadagnare online",
  "onboarding1_text1": "Scopri come fare soldi online",
  "onboarding2_text1": "Inizia a guadagnare con Earn-Money!",
  "onboarding0_text2": "Guadagna denaro attraverso i social media, YouTube o avviando un blog.",
  "onboarding1_text2": "Guadagna denaro utilizzando l'app, ad esempio diventando consulente sui social media.",
  "onboarding2_text2": "Inizia a guadagnare oggi e diventa indipendente da varie piattaforme con la nostra app.",
  "onboarding3_text2": "Vuoi davvero guadagnare denaro da casa senza investimenti? Scopri modi efficaci per guadagnare online senza investimenti.",
  "termsAndCondition": "Termini e Condizioni",
  "Pleasecheckforaccept": "Si prega di controllare per accettare i termini di condizione",
  "Accept": "Accetta",
  "SelectyourLanguages": "Seleziona la tua lingua",
  "SelectyourLanguagesDesc": "Per ricevere le migliori offerte personalizzate, abbiamo bisogno di conoscere la tua lingua.",
  "Terms": "Termini",
  "Security": "Sicurezza",
  "Notice": "Avviso",
  "ChildrensPrivacy": "Privacy dei bambini",
  "ChangestoThisPrivacyPolicy": "Modifiche a questa politica sulla privacy",
  "terms_text_0": "Ottieni Diamond - emotes Il piano offre questo servizio gratuitamente ed è destinato all'uso. Questa pagina è utilizzata per informare i visitatori della mia politica riguardo alla raccolta, all'uso e alla divulgazione delle informazioni personali nel caso in cui qualcuno decida di utilizzare i miei Servizi. Se scegli di utilizzare il mio servizio, acconsenti alla raccolta e all'uso di queste informazioni. Le informazioni personali che raccolgo sono utilizzate per fornire e migliorare il Servizio. Non userò né condividerò le tue informazioni con nessuno tranne che come descritto in questa politica sulla privacy. I termini utilizzati in questa politica sulla privacy hanno lo stesso significato di quelli nei nostri Termini e Condizioni, disponibili su Get Diamond - Emotes Tips, salvo diversa specificazione in questa politica sulla privacy.",
  "terms_text_1": "Apprezzo la tua fiducia nel fornirci le tue informazioni personali, motivo per cui cerchiamo di proteggerle utilizzando pratiche accettabili per i clienti. Tuttavia, ricorda che nessun metodo di trasmissione su Internet o metodo di sicurezza elettronica è completamente sicuro e affidabile, quindi non posso garantirne la sicurezza assoluta.",
  "terms_text_2": "Questi servizi non sono destinati a persone di età inferiore ai 13 anni. Non raccolgo consapevolmente informazioni personali identificabili da bambini di età inferiore ai 13 anni. Se scopro che un bambino di età inferiore ai 13 anni ci ha fornito informazioni personali, le elimino immediatamente dai nostri server. Se sei genitore o tutore e sai che tuo figlio ci ha fornito informazioni personali, contattami per poter intervenire.",
  "terms_text_3": "Posso aggiornare la nostra politica sulla privacy di volta in volta. Ti consiglio quindi di controllare periodicamente questa pagina per eventuali modifiche. Ti informerò di eventuali cambiamenti pubblicando una nuova politica sulla privacy su questa pagina.",
  "terms_text_4": "Nota che apportare modifiche all'App o ai suoi componenti è severamente vietato e può comportare una violazione dei nostri Termini di Servizio.",
  "English": "Inglese",
  "German": "Tedesco",
  "Hindi": "Hindi",
  "French": "Francese",
  "Portuguese": "Portoghese",
  "Indonesian": "Indonesiano",
  "Italian": "Italiano",
  "Spanish": "Spagnolo",
  "Russian": "Russo",
  "Chinese": "Cinese",
  "Japanese": "Giapponese",
  "Turkish": "Turco",
  "Korean": "Coreano",
  "Arabic": "Arabo",
  "smartWay_title_0": "Idee per guadagni passivi online",
  "smartWay_title_1": "Altre fonti di reddito passivo",
  "smartWay_title_2": "Idee per guadagnare online",
  "smartWay_title_3": "Migliora le tue competenze",
  "smartWay_text_0": [
    "Idee per guadagni passivi online: Scopri modi diversi per fare soldi online. Trova quello che fa per te!"
  ],
  "smartWay_text_1": [
    "Esplora fonti di reddito al di là del mondo digitale. Diversifica il tuo portafoglio!"
  ],
  "smartWay_text_2": [
    "Inizia oggi a guadagnare un reddito extra. Prendi il controllo delle tue finanze con il lavoro online."
  ],
  "smartWay_text_3": [
    "Scopri come guadagnare denaro con i nostri tutorial e guide informative."
  ],
  "WelcometoEasyEarnings": "Benvenuto in Easy Earnings!",
  "WelcometoEasyEarnings_title0": "Sblocca la tua libertà finanziaria oggi",
  "WelcometoEasyEarnings_title1": "Scopri modi semplici per guadagnare un reddito extra direttamente dal tuo telefono.",
  "LetsStart": "Iniziamo",
  "LetsStartDesc": "Inizia il tuo viaggio con noi oggi.",
  "RateUs": "Valutaci",
  "Helpusimprove": "Aiutaci a migliorare.",
  "Share": "Condividi",
  "ShareDesc": "Ti è piaciuto? Dillo ai tuoi amici!",
  "Privacy": "Privacy",
  "PrivacyDesc": "La tua privacy è la nostra priorità",
  "SmartWaytoEarnMoney": "Modo intelligente per guadagnare denaro",
  "PassiveIncomeIdeas": "Ideee di reddito passivo",
  "OtherPassiveIncomeSources": "Altre fonti di reddito passivo",
  "OnlineEarningIdeas": "Ideee per guadagnare online",
  "LevelUpYourSkills": "Migliora le tue competenze",
  "KnowMore": "Scopri di più",
  "Setting": "Impostazioni",
  "Games": "Giochi",
  "Quiz": "Quiz",
  "Shareapp": "Condividi app",
  "Contactus": "Contattaci",
  "HelpAndFeedback": "Aiuto e feedback",
  "Privacypolicy": "Informativa sulla privacy",
  "Aboutus": "Chi siamo",
  "Sendus": "Invia a noi",
  "YourFeedback": "Il tuo feedback",
  "YourFeedbackDesc": "Il tuo contributo ci aiuta a migliorare l'app e a offrire una migliore esperienza utente. Grazie per il tuo tempo!",
  "Subjects": "Argomenti",
  "Features": "Caratteristiche",
  "Issues": "Problemi",
  "Performance": "Prestazioni",
  "Others": "Altri",
  "Whattypeoffeaturedoyourequire": "Di che tipo di caratteristica hai bisogno?",
  "TypingSomethinghere": "Scrivi qualcosa qui...",
  "Submit": "Invia",
  "WriteUs": "Scrivici",
  "WriteUsDesc": "Hai una domanda o un suggerimento? Siamo qui per aiutarti!",
  "EnterYourName": "Inserisci il tuo nome",
  "EarnMoney": "Guadagna denaro",
  "EarnMoneyDesc": "Le nostre app consentono agli utenti di ottenere soluzioni innovative per le attività quotidiane. Scopri convenienza, semplicità ed efficienza con noi.",
  "Followon": "Segui su",
  "Instagram": "Instagram",
  "Facebook": "Facebook",
  "YouTube": "YouTube",
  "level_0_title": "Visione",
  "level_0_text_0": "Guida obiettivi a lungo termine con una visione chiara.",
  "level_0_text_1": "Ispirare azioni e stabilire una direzione per i tuoi sforzi.",
  "level_1_title": "Focus",
  "level_1_text_0": "Concentrati sulle priorità chiave per l'efficienza.",
  "level_1_text_1": "Evita distrazioni per raggiungere gli obiettivi.",
  "level_2_title": "Assunzione di rischi",
  "level_2_text_0": "Abbraccia rischi calcolati per nuove opportunità.",
  "level_2_text_1": "Evitare rischi può portare a perdere opportunità di crescita.",
  "level_3_title": "Assumersi responsabilità",
  "level_3_text_0": "Assumi le responsabilità delle tue azioni e dei loro risultati.",
  "level_3_text_1": "La responsabilità costruisce fiducia e integrità.",
  "level_4_title": "Consapevolezza",
  "level_4_text_0": "Sii presente e completamente impegnato nel momento presente.",
  "level_4_text_1": "Migliora la consapevolezza e riduci lo stress.",
  "level_5_title": "Competitività",
  "level_5_text_0": "Sforzati di eccellere e superare gli altri.",
  "level_5_text_1": "La competizione sana motiva il successo.",
  "level_6_title": "Persistenza",
  "level_6_text_0": "Continua nonostante gli ostacoli e i contrattempi.",
  "level_6_text_1": "La persistenza è fondamentale per superare le sfide.",
  "level_7_title": "Networking e connessioni",
  "level_7_text_0": "Costruisci e mantieni relazioni nell'industria.",
  "level_7_text_1": "Il networking apre porte a nuove opportunità.",
  "level_8_title": "Mentalità di crescita",
  "level_8_text_0": "Credi nella tua capacità di imparare e crescere.",
  "level_8_text_1": "Incoraggia il miglioramento continuo.",
  "level_9_title": "Fiducia",
  "level_9_text_0": "Fidati delle tue capacità e decisioni.",
  "level_9_text_1": "La fiducia ti aiuta a compiere passi audaci e ispirare gli altri.",
  "level_10_title": "Sforzati",
  "level_10_text_0": "Lavora sodo e dedica sforzi ai tuoi obiettivi.",
  "level_10_text_1": "L'impegno differenzia il successo dalla mediocrità.",
  "level_11_title": "Passione",
  "level_11_text_0": "Pursue ciò che ami con entusiasmo.",
  "level_11_text_1": "La passione alimenta la perseveranza e la resilienza.",
  "level_12_title": "Creatività",
  "level_12_text_0": "Pensa fuori dagli schemi per soluzioni innovative.",
  "level_12_text_1": "La creatività guida il progresso e la differenziazione.",
  "level_13_title": "Flessibilità",
  "level_13_text_0": "Adattati alle circostanze mutevoli e alle nuove idee.",
  "level_13_text_1": "La flessibilità garantisce resilienza di fronte al cambiamento.",
  "level_14_title": "Sii Positivo",
  "level_14_text_0": "Mantieni un'ottica ottimista nei momenti difficili.",
  "level_14_text_1": "La positività migliora la risoluzione dei problemi e attira opportunità.",
  "level_15_title": "Sii Grato",
  "level_15_text_0": "Pratica la gratitudine per ciò che hai.",
  "level_15_text_1": "La gratitudine favorisce la felicità e le relazioni solide.",
  "level_16_title": "Sii Accettante",
  "level_16_text_0": "Accogli la diversità e le diverse prospettive.",
  "level_16_text_1": "L'accettazione promuove l'armonia e la collaborazione.",
  "level_17_title": "Conclusioni",
  "level_17_text_0": "Combinando queste qualità si ottiene la crescita.",
  "level_17_text_1": "Predisponi il cammino per una vita di successo e realizzazione.",
  "online_0_title": "Creazione di contenuti e servizi creativi",
  "online_0_text_0": "Producete e condividete contenuti originali come video, blog o opere d'arte.",
  "online_0_text_1": "Offrite servizi come design grafico, scrittura, fotografia o montaggio video.",
  "online_0_text_2": "Monetizzate attraverso piattaforme come YouTube, Patreon o siti di freelance.",
  "online_1_title": "Educazione online e ripetizioni",
  "online_1_text_0": "Create e vendete corsi online o materiali educativi.",
  "online_1_text_1": "Offrite servizi di ripetizioni in vari argomenti o preparazione a test.",
  "online_1_text_2": "Utilizzate piattaforme come Teachable, Udemy o Zoom per ospitare sessioni e materiali.",
  "online_2_title": "E-commerce e vendite digitali",
  "online_2_text_0": "Create un negozio online per vendere prodotti fisici o digitali.",
  "online_2_text_1": "Utilizzate piattaforme come Shopify, Amazon o Etsy per raggiungere un pubblico più ampio.",
  "online_2_text_2": "Promuovete il vostro negozio attraverso i social media, SEO e l'email marketing.",
  "online_3_title": "Marketing online e servizi digitali",
  "online_3_text_0": "Fornite servizi di marketing digitale come SEO, gestione dei social media o pubblicità PPC.",
  "online_3_text_1": "Aiutate le aziende a aumentare la loro presenza online e generare lead.",
  "online_3_text_2": "Utilizzate strumenti come Google Analytics, Facebook Ads e piattaforme di email marketing.",
  "online_4_title": "Assistenza virtuale e servizio clienti",
  "online_4_text_0": "Offrite supporto amministrativo come gestione delle email, pianificazione o inserimento dati.",
  "online_4_text_1": "Fornite assistenza clienti tramite chat, email o telefono per le aziende.",
  "online_4_text_2": "Lavorate in remoto utilizzando piattaforme come Upwork, Fiverr o servizi VA specializzati.",
  "online_5_title": "Trading finanziario e consulenza",
  "online_5_text_0": "Partecipate al trading di azioni, forex o criptovalute.",
  "online_5_text_1": "Offrite servizi di consulenza finanziaria per strategie di investimento, pianificazione pensionistica o gestione del patrimonio.",
  "online_5_text_2": "Utilizzate piattaforme di trading come E*TRADE, Robinhood o MetaTrader.",
  "online_6_title": "Piattaforme online e comunità",
  "online_6_text_0": "Create e gestite comunità online o reti sociali.",
  "online_6_text_1": "Monetizzate attraverso quote di iscrizione, pubblicità o contenuti premium.",
  "online_6_text_2": "Utilizzate piattaforme come Discord, Reddit o il vostro sito di comunità personalizzato.",
  "online_7_title": "Servizi specializzati e vari",
  "online_7_text_0": "Offri servizi unici mirati a nicchie specifiche, come il pet sitting, la pianificazione di eventi virtuali o la traduzione linguistica.",
  "online_7_text_1": "Promuovi i tuoi servizi attraverso forum specifici della nicchia, social media e pubblicità locale.",
  "online_7_text_2": "Sfrutta piattaforme come TaskRabbit, Thumbtack o siti specializzati del settore.",
  "online_0_0_title": "Blogging",
  "online_0_0_text_0": "Inizia un blog su un argomento di nicchia, fornendo contenuti preziosi per attirare lettori.",
  "online_0_0_text_1": "Monetizza attraverso annunci, contenuti sponsorizzati, marketing di affiliazione o vendita di prodotti digitali.",
  "online_0_1_title": "Podcasting",
  "online_0_1_text_0": "Crea contenuti audio su un argomento o una nicchia specifica.",
  "online_0_1_text_1": "Monetizza attraverso sponsorizzazioni, annunci, donazioni da parte degli ascoltatori e vendite di merchandise.",
  "online_0_2_title": "Design Grafico",
  "online_0_2_text_0": "Crea elementi visivi come loghi, materiali di branding e illustrazioni.",
  "online_0_2_text_1": "Lavora su progetti per clienti che vanno dalle piccole imprese alle grandi corporation.",
  "online_0_3_title": "Servizi di Editing Video",
  "online_0_3_text_0": "Modifica e migliora il materiale video per vari scopi, come vlog, tutorial, video di marketing o film.",
  "online_0_3_text_1": "Usa software di editing per ritagliare, tagliare, unire, aggiungere effetti e migliorare la qualità audiovisiva.",
  "online_0_4_title": "Lavoro di Voice Over",
  "online_0_4_text_0": "Registra doppiaggi per spot pubblicitari, video, audiolibri o podcast.",
  "online_0_4_text_1": "Usa la tua voce per trasmettere emozioni, messaggi e narrazioni.",
  "online_0_5_title": "Creazione di Contenuti",
  "online_0_5_text_0": "Crea contenuti scritti, visivi o multimediali per siti web, blog o social media.",
  "online_0_5_text_1": "Produce articoli, video, grafica o podcast avvincenti e informativi.",
  "online_0_6_title": "Copywriting",
  "online_0_6_text_0": "Scrivi copie persuasive e convincenti per annunci, siti web o materiali di marketing.",
  "online_0_6_text_1": "Crea titoli accattivanti, slogan e messaggi di vendita per attrarre e trattenere i clienti.",
  "online_0_7_title": "Flipping di Prodotti Digitali",
  "online_0_7_text_0": "Acquista prodotti digitali come siti web, app o asset digitali a basso costo.",
  "online_0_7_text_1": "Migliorali o ripacchettizzali e vendili a un prezzo più alto.",
  "online_0_8_title": "Blogging Professionale",
  "online_0_8_text_0": "Scrivi e pubblica contenuti di alta qualità e avvincenti su un blog.",
  "online_0_8_text_1": "Monetizza attraverso annunci, contenuti sponsorizzati, marketing di affiliazione o vendita di prodotti digitali.",
  "online_0_9_title": "Lezioni di Musica Online",
  "online_0_9_text_0": "Insegna lezioni di musica a distanza tramite videochiamate o lezioni preregistrate.",
  "online_0_9_text_1": "Offri istruzioni su strumenti musicali, voce, teoria musicale o composizione.",
  "online_0_10_title": "Design UX/UI",
  "online_0_10_text_0": "Progettare interfacce utente ed esperienze per siti web, app o prodotti digitali.",
  "online_0_10_text_1": "Concentrarsi su usabilità, accessibilità e attrattiva visiva per migliorare la soddisfazione dell'utente.",
  "online_0_11_title": "Sviluppo di Siti Web",
  "online_0_11_text_0": "Creare e sviluppare siti web per individui, aziende o organizzazioni.",
  "online_0_11_text_1": "Personalizzare design dei siti, implementare funzionalità e ottimizzare per prestazioni e SEO.",
  "online_0_12_title": "Design 3D",
  "online_0_12_text_0": "Utilizzare strumenti software come Blender, Maya o AutoCAD per progettare e renderizzare asset 3D.",
  "online_0_12_text_1": "Collaborare con i clienti per dar vita ai loro concetti e idee nello spazio virtuale.",
  "online_1_0_title": "Tutoraggio Online",
  "online_1_0_text_0": "Insegnare materie accademiche, lingue o competenze specializzate online.",
  "online_1_0_text_1": "Utilizzare piattaforme come Tutor.com o Chegg Tutors per connettersi con gli studenti.",
  "online_1_1_title": "Apprendimento Linguistico Online",
  "online_1_1_text_0": "Insegnare lingue agli studenti online tramite piattaforme come Duolingo, Babbel o lezioni private.",
  "online_1_1_text_1": "Fornire lezioni personalizzate e risorse per aiutare i studenti a migliorare le loro competenze linguistiche.",
  "online_1_2_title": "Traduzione Linguistica",
  "online_1_2_text_0": "Tradurre contenuti scritti o parlati da una lingua all'altra.",
  "online_1_2_text_1": "Offrire servizi per documenti, siti web, video o eventi live.",
  "online_1_3_title": "Corsi di Cucina Online",
  "online_1_3_text_0": "Insegnare competenze e tecniche di cucina agli studenti attraverso classi virtuali o tutorial.",
  "online_1_3_text_1": "Coprire varie cucine, ricette e metodi di cottura.",
  "online_1_4_title": "Coaching e Mentoring Online",
  "online_1_4_text_0": "Fornire orientamento, supporto e responsabilità a individui che cercano sviluppo personale o professionale.",
  "online_1_4_text_1": "Aiutare i clienti a superare sfide, stabilire obiettivi significativi e realizzare il loro pieno potenziale.",
  "online_1_5_title": "Coaching di Meditazione e Consapevolezza Online",
  "online_1_5_text_0": "Guidare le persone nella pratica della meditazione, della consapevolezza e delle tecniche di riduzione dello stress.",
  "online_1_5_text_1": "Conducire sessioni virtuali di meditazione, esercizi di consapevolezza o pratiche di rilassamento.",
  "online_1_6_title": "Coaching delle Relazioni Online",
  "online_1_6_text_0": "Aiutare singoli o coppie a navigare nelle relazioni, nelle problematiche di comunicazione e nella crescita personale.",
  "online_1_6_text_1": "Offrire sessioni di coaching, workshop o risorse per migliorare la dinamica relazionale e favorire la connessione.",
  "online_1_7_title": "Coaching Fitness Online",
  "online_1_7_text_0": "Fornire coaching fitness personalizzato e piani di allenamento online.",
  "online_1_7_text_1": "Conducire allenamenti, monitorare i progressi e offrire consulenza nutrizionale a distanza.",
  "online_1_8_title": "Allenamento Personale Online",
  "online_1_8_text_0": "Offrire sessioni di allenamento fitness e piani di allenamento personalizzati online.",
  "online_1_8_text_1": "Conducire sessioni tramite videochiamate, fornire consulenza nutrizionale e monitorare i progressi a distanza.",
  "online_2_0_title": "Stampa su Richiesta",
  "online_2_0_text_0": "Progettare merchandising personalizzato come t-shirt, tazze o cover per telefoni.",
  "online_2_0_text_1": "Utilizzare servizi di stampa su richiesta per gestire produzione, spedizione e assistenza clienti.",
  "online_2_1_title": "Vendita di Prodotti Artigianali",
  "online_2_1_text_0": "Creare e vendere artigianato fatto a mano, opere d'arte, gioielli o altri oggetti.",
  "online_2_1_text_1": "Utilizzare piattaforme come Etsy o Shopify per raggiungere un pubblico più ampio.",
  "online_2_2_title": "Proprietario di Negozio Etsy",
  "online_2_2_text_0": "Aprire un negozio online su Etsy per vendere articoli fatti a mano, vintage, artigianato o prodotti digitali.",
  "online_2_2_text_1": "Inserire i prodotti, gestire gli ordini e fornire assistenza clienti.",
  "online_3_0_title": "Marketing Digitale",
  "online_3_0_text_0": "Promuovere prodotti o servizi attraverso canali digitali come social media, email e motori di ricerca.",
  "online_3_0_text_1": "Offrire servizi come gestione dei social media, content marketing, SEO e pubblicità PPC.",
  "online_3_1_title": "Servizi SEO",
  "online_3_1_text_0": "Fornire servizi di ottimizzazione per i motori di ricerca per migliorare la visibilità e il posizionamento del sito web.",
  "online_3_1_text_1": "Offrire ricerca delle parole chiave, ottimizzazione on-page, link building e strategia dei contenuti.",
  "online_3_2_title": "Gestione dei Social Media",
  "online_3_2_text_0": "Gestire account social media per aziende o individui.",
  "online_3_2_text_1": "Creare e curare contenuti, interagire con i follower e crescere la presenza online dei clienti.",
  "online_3_3_title": "Gestione Progetti Online",
  "online_3_3_text_0": "Offrire servizi di gestione progetti a distanza per aziende o individui.",
  "online_3_3_text_1": "Utilizzare strumenti come Trello, Asana o Basecamp per gestire progetti, compiti e tempi.",
  "online_3_4_title": "Consulenza Aziendale",
  "online_3_4_text_0": "Fornire consigli strategici e soluzioni alle aziende per migliorare prestazioni, efficienza e redditività.",
  "online_3_4_text_1": "Offrire competenze in aree come marketing, operazioni, finanza o gestione.",
  "online_3_5_title": "Consulenza di Design d'Interni Online",
  "online_3_5_text_0": "Offrire servizi virtuali di design d'interni a clienti che cercano consigli su disposizioni di stanze, decorazioni e schemi di colori.",
  "online_3_5_text_1": "Offrire concetti di design, mood board e raccomandazioni di prodotti a distanza.",
  "online_3_6_title": "Servizi di Supporto IT Remoto",
  "online_3_6_text_0": "Fornire supporto tecnico e risolvere problemi software, hardware e di rete.",
  "online_3_6_text_1": "Offrire assistenza remota tramite telefono, chat o software di desktop remoto.",
  "online_3_7_title": "Sviluppo di App Mobile Cross-Platform",
  "online_3_7_text_0": "Sviluppare applicazioni mobili che possono funzionare su piattaforme multiple, come iOS e Android.",
  "online_3_7_text_1": "Utilizzare framework come React Native o Xamarin per uno sviluppo cross-platform efficiente.",
  "online_4_0_title": "Servizi di Assistente Virtuale",
  "online_4_0_text_0": "Offrire assistenza amministrativa, tecnica o creativa a distanza.",
  "online_4_0_text_1": "I compiti possono includere gestione delle email, pianificazione, gestione dei social media e altro.",
  "online_4_1_title": "Lavori di Assistenza Clienti Remota",
  "online_4_1_text_0": "Fornire supporto clienti a distanza per le aziende.",
  "online_4_1_text_1": "Assistere i clienti via telefono, email o chat con domande, risoluzione dei problemi e assistenza.",
  "online_4_2_title": "Servizi di Trascrizione",
  "online_4_2_text_0": "Convertire registrazioni audio o video in documenti di testo scritto.",
  "online_4_2_text_1": "Fornire trascrizioni precise e tempestive per interviste, riunioni o podcast.",
  "online_4_3_title": "Personal Shopper Online",
  "online_4_3_text_0": "Assistere i clienti nella selezione e acquisto di articoli online, come abbigliamento, regali o generi alimentari.",
  "online_4_3_text_1": "Fornire raccomandazioni personalizzate, ricercare prodotti e coordinare le consegne.",
  "online_5_0_title": "Trading di Azioni o Forex",
  "online_5_0_text_0": "Negozia azioni o valute online, puntando a trarre profitto dalle fluttuazioni di mercato.",
  "online_5_0_text_1": "Richiede conoscenze di analisi di mercato, gestione del rischio e strategie di trading.",
  "online_5_1_title": "Consulenza",
  "online_5_1_text_0": "Offrire consigli esperti e orientamento a individui o aziende.",
  "online_5_1_text_1": "Fornire conoscenze specializzate nel tuo campo per aiutare i clienti a risolvere problemi o raggiungere obiettivi.",
  "online_5_2_title": "Contabilità e Contabilità Online",
  "online_5_2_text_0": "Fornire servizi di contabilità e contabilità a distanza.",
  "online_5_2_text_1": "Gestire registri finanziari, conciliare conti e preparare rapporti per i clienti.",
  "online_5_3_title": "Freelancing",
  "online_5_3_text_0": "Offrire le tue competenze e servizi su piattaforme come Upwork o Fiverr.",
  "online_5_3_text_1": "Lavorare su progetti che vanno dalla scrittura e graphic design alla programmazione e marketing digitale.",
  "online_6_0_title": "Canale YouTube",
  "online_6_0_text_0": "Creare video su argomenti che ti appassionano o in cui hai competenze.",
  "online_6_0_text_1": "Costruire un pubblico e guadagnare attraverso annunci, sponsorizzazioni, marketing di affiliazione e vendite di merchandise.",
  "online_6_1_title": "Organizzazione di Eventi Virtuali",
  "online_6_1_text_0": "Organizzare e ospitare eventi virtuali come webinar, conferenze o workshop.",
  "online_6_1_text_1": "Fornire configurazione della piattaforma, supporto tecnico e servizi di gestione degli eventi.",
  "online_6_2_title": "Travel Blogging e Vlogging",
  "online_6_2_text_0": "Condividere esperienze di viaggio, consigli e raccomandazioni attraverso post di blog scritti o contenuti video.",
  "online_6_2_text_1": "Documentare viaggi, avventure e scoperte per ispirare e informare gli altri.",
  "online_7_0_title": "Scrittura di Curriculum e Profili LinkedIn",
  "online_7_0_text_0": "Aiutare individui a redigere curriculum professionali e profili LinkedIn.",
  "online_7_0_text_1": "Evidenziare competenze, risultati e esperienze per attrarre potenziali datori di lavoro o clienti.",
  "online_7_1_title": "Inserimento Dati",
  "online_7_1_text_0": "Inserire, aggiornare e mantenere dati in fogli di calcolo, database o sistemi online.",
  "online_7_1_text_1": "Completare compiti come la digitazione, copiatura e verifica delle informazioni con precisione ed efficienza.",
  "online_7_2_title": "Servizi di Pianificazione Viaggi",
  "online_7_2_text_0": "Assistere individui o gruppi nella pianificazione e prenotazione dei loro viaggi.",
  "online_7_2_text_1": "Fornire raccomandazioni per destinazioni, sistemazioni, attività e trasporti.",
  "online_7_3_title": "Trading di Criptovalute",
  "online_7_3_text_0": "Acquistare, vendere o scambiare criptovalute come Bitcoin, Ethereum o Litecoin.",
  "online_7_3_text_1": "Negoziazione su piattaforme di criptovalute per trarre profitto dalle fluttuazioni dei prezzi.",
  "online_7_4_title": "Sondaggi Online e Ricerca di Mercato",
  "online_7_4_text_0": "Partecipare a sondaggi online e studi di ricerca di mercato.",
  "online_7_4_text_1": "Condividere le proprie opinioni su prodotti, servizi o marchi.",
  "passive_0_title": "Creazione di Contenuti e Monetizzazione",
  "passive_0_text_0": "Creare contenuti accattivanti come video, blog, podcast o post sui social media.",
  "passive_0_text_1": "Creare contenuti accattivanti come video, blog, podcast o post sui social media.",
  "passive_0_text_2": "Monetizzare attraverso annunci pubblicitari, sponsorizzazioni, merchandise o servizi a pagamento.",
  "passive_1_title": "Prodotti Educativi",
  "passive_1_text_0": "Sviluppare corsi o materiali educativi nel tuo campo di expertise.",
  "passive_1_text_1": "Vendere su piattaforme come Udemy, Teachable o sul tuo sito web.",
  "passive_1_text_2": "Offrire workshop dal vivo o webinar per fornire esperienze di apprendimento interattive.",
  "passive_2_title": "Prodotti Digitali",
  "passive_2_text_0": "Creare e vendere e-book, materiali stampabili, software o musica.",
  "passive_2_text_1": "Utilizzare piattaforme come Etsy, Amazon o il tuo sito di e-commerce.",
  "passive_2_text_2": "Offrire abbonamenti per contenuti digitali continuativi, come newsletter o aggiornamenti.",
  "passive_3_title": "Investimenti Finanziari",
  "passive_3_text_0": "Investire in azioni, obbligazioni, fondi comuni di investimento o immobili.",
  "passive_3_text_1": "Diversificare il tuo portafoglio per gestire il rischio e massimizzare i rendimenti.",
  "passive_3_text_2": "Monitorare e aggiustare gli investimenti in base alle tendenze di mercato e agli obiettivi finanziari.",
  "passive_4_title": "E-commerce e Dropshipping",
  "passive_4_text_0": "Aprire un negozio online utilizzando piattaforme come Shopify o WooCommerce.",
  "passive_4_text_1": "Acquisire prodotti dai fornitori o utilizzare il dropshipping per minimizzare i costi di inventario.",
  "passive_4_text_2": "Promuovere il tuo negozio attraverso SEO, social media e annunci a pagamento per attrarre clienti.",
  "passive_5_title": "Pubblicità e Marketing",
  "passive_5_text_0": "Creare campagne pubblicitarie per aziende o prodotti.",
  "passive_5_text_1": "Utilizzare piattaforme come Google Ads, Facebook Ads e Instagram.",
  "passive_5_text_2": "Monitorare e ottimizzare le performance delle campagne per migliorare il ROI.",
  "passive_6_title": "Blog e Siti di Nicchia",
  "passive_6_text_0": "Avviare un blog o un sito web focalizzato su una nicchia specifica o un interesse.",
  "passive_6_text_1": "Generare traffico attraverso SEO, social media e guest posting.",
  "passive_6_text_2": "Monetizzare con pubblicità, marketing di affiliazione, contenuti sponsorizzati o vendita di prodotti.",
  "passive_7_title": "Servizi Personalizzati",
  "passive_7_text_0": "Offrire servizi specializzati come consulenza, coaching, design o scrittura.",
  "passive_7_text_1": "Promuovere i tuoi servizi attraverso il tuo sito web, social media e networking.",
  "passive_7_text_2": "Costruire una base clienti fornendo un servizio personalizzato e di alta qualità.",
  "passive_8_title": "Soluzioni Innovative e Tecnologiche",
  "passive_8_text_0": "Sviluppare nuovi prodotti o servizi tecnologici, come app o gadget.",
  "passive_8_text_1": "Raccogliere finanziamenti attraverso investitori, crowdfunding o sovvenzioni.",
  "passive_8_text_2": "Lanciare e scalare le tue soluzioni tecnologiche per soddisfare la domanda di mercato.",
  "passive_0_0_title": "Monetizzazione di un Blog",
  "passive_0_0_text_0": "Creare contenuti di valore su un blog focalizzato su una nicchia specifica.",
  "passive_0_0_text_1": "Generare guadagni attraverso vari metodi come annunci pubblicitari, contenuti sponsorizzati o vendita di prodotti digitali.",
  "passive_0_1_title": "Monetizzazione di un Canale YouTube",
  "passive_0_1_text_0": "Produrre contenuti video coinvolgenti su un argomento o una nicchia specifica.",
  "passive_0_1_text_1": "Qualificarsi per il Programma Partner di YouTube per monetizzare attraverso gli annunci.",
  "passive_0_2_title": "Gestione di Canali YouTube",
  "passive_0_2_text_0": "Gestire e ottimizzare canali YouTube per individui o aziende.",
  "passive_0_2_text_1": "I servizi possono includere strategia dei contenuti, produzione video, SEO e coinvolgimento del pubblico.",
  "passive_1_0_title": "Creazione e Vendita di Corsi Online",
  "passive_1_0_text_0": "Sviluppare contenuti educativi su un soggetto specifico.",
  "passive_1_0_text_1": "Ospitare corsi su piattaforme come Udemy, Teachable o Skillshare.",
  "passive_1_1_title": "Corsi Online e Webinar",
  "passive_1_1_text_0": "Offrire corsi e webinar dal vivo o registrati su argomenti specializzati.",
  "passive_1_1_text_1": "Addebitare ai partecipanti l'accesso o offrirli gratuitamente per costruire un pubblico.",
  "passive_1_2_title": "Programmi di Coaching e Consulenza Online",
  "passive_1_2_text_0": "Offrire servizi di coaching o consulenza personalizzati nel tuo campo di expertise.",
  "passive_1_2_text_1": "Fornire sessioni individuali, coaching di gruppo o corsi online.",
  "passive_1_3_title": "Club di Appartenenza Digitale",
  "passive_1_3_text_0": "Creare comunità esclusive o siti di appartenenza su un interesse o argomento specifico.",
  "passive_1_3_text_1": "Offrire contenuti premium, risorse o supporto ai membri per una quota ricorrente.",
  "passive_2_0_title": "E-book e Prodotti Digitali",
  "passive_2_0_text_0": "Scrivere e pubblicare e-book su piattaforme come Amazon Kindle.",
  "passive_2_0_text_1": "Creare prodotti digitali come modelli, guide o software.",
  "passive_2_1_title": "Pubblicazione su Amazon Kindle",
  "passive_2_1_text_0": "Scrivere e autopubblicare e-book su Amazon Kindle Direct Publishing (KDP).",
  "passive_2_1_text_1": "Raggiungere un vasto pubblico attraverso la piattaforma di Amazon.",
  "passive_2_2_title": "Autopubblicazione di Audiolibri",
  "passive_2_2_text_0": "Registrare e produrre versioni audiolibro dei tuoi contenuti scritti.",
  "passive_2_2_text_1": "Distribuire audiolibri attraverso piattaforme come Audible o ACX.",
  "passive_2_3_title": "Vendita di Foto Stock",
  "passive_2_3_text_0": "Guadagna royalty ogni volta che le tue foto vengono scaricate o acquistate.",
  "passive_2_3_text_1": "Concentrati sulla creazione di immagini che soddisfino la domanda di mercato e siano ottimizzate con parole chiave per aumentare la visibilità.",
  "passive_2_4_title": "Creazione e Licenza di Musica",
  "passive_2_4_text_0": "Componi e produce tracce musicali.",
  "passive_2_4_text_1": "Concedi in licenza la tua musica per l'uso in film, spot pubblicitari, programmi TV, videogiochi o altri media.",
  "passive_3_0_title": "Investire in Azioni con Dividendi",
  "passive_3_0_text_0": "Acquista azioni di aziende che pagano dividendi.",
  "passive_3_0_text_1": "Ricevi pagamenti regolari di dividendi come azionista.",
  "passive_3_1_title": "Prestiti tra Privati (Peer-to-Peer Lending)",
  "passive_3_1_text_0": "Presta denaro a persone o aziende attraverso piattaforme online.",
  "passive_3_1_text_1": "Guadagna interessi sui prestiti mentre i debitori rimborsano il capitale.",
  "passive_3_2_title": "Crowdfunding Immobiliare",
  "passive_3_2_text_0": "Investi in proprietà in affitto e guadagna reddito passivo tramite pagamenti di affitto.",
  "passive_3_2_text_1": "Investi in progetti immobiliari tramite piattaforme di crowdfunding e guadagna una quota dei redditi da affitto o dei profitti.",
  "passive_4_0_title": "Dropshipping e eCommerce",
  "passive_4_0_text_0": "Apri un negozio online e utilizza il dropshipping per vendere prodotti senza gestire l'inventario.",
  "passive_4_0_text_1": "Guadagna un profitto su ogni vendita acquistando prodotti dai fornitori.",
  "passive_4_1_title": "Magliette e Merchandising",
  "passive_4_1_text_0": "Progetta e vendi magliette personalizzate e merchandising.",
  "passive_4_1_text_1": "Utilizza servizi di stampa su richiesta o gestisci direttamente l'inventario.",
  "passive_4_2_title": "Avvia una Scatola di Abbonamento Stampata",
  "passive_4_2_text_0": "Curare e vendere scatole di abbonamento con un tema specifico, come libri, prodotti di bellezza o snack.",
  "passive_4_2_text_1": "Fai partnership con fornitori per includere una varietà di prodotti in ogni scatola.",
  "passive_5_0_title": "Arbitraggio della Pubblicità Digitale",
  "passive_5_0_text_0": "Acquista spazi pubblicitari a basso costo e rivendili a un prezzo più alto.",
  "passive_5_0_text_1": "Utilizza piattaforme come Google AdSense, Facebook Ads o reti di pubblicità native.",
  "passive_5_1_title": "Marketing di Affiliazione",
  "passive_5_1_text_0": "Promuovi prodotti o servizi e guadagna una commissione per ogni vendita effettuata tramite il tuo link di referral.",
  "passive_5_1_text_1": "Utilizza blog, social media o YouTube per generare traffico verso i link di affiliazione.",
  "passive_5_2_title": "Marketing CPA",
  "passive_5_2_text_0": "Il Marketing Costo per Azione (CPA) implica guadagnare commissioni per azioni specifiche degli utenti.",
  "passive_5_2_text_1": "Si concentra sulle conversioni piuttosto che sui clic.",
  "passive_5_3_title": "Email Marketing",
  "passive_5_3_text_0": "Coinvolge l'invio di email mirate per promuovere prodotti o servizi.",
  "passive_5_3_text_1": "Contribuisce a costruire relazioni con i clienti e la loro fedeltà.",
  "passive_5_4_title": "Marketing su Facebook",
  "passive_5_4_text_0": "Utilizza la piattaforma pubblicitaria di Facebook per raggiungere un vasto pubblico.",
  "passive_5_4_text_1": "Include annunci mirati, pagine aziendali e post coinvolgenti.",
  "passive_5_5_title": "Marketing su Instagram",
  "passive_5_5_text_0": "Utilizza post, storie, reels e IGTV.",
  "passive_5_5_text_1": "Sfrutta i contenuti visivi per coinvolgere i follower.",
  "passive_6_0_title": "Sviluppo di un Sito Web di Nicchia per Guadagni Pubblicitari",
  "passive_6_0_text_0": "Crea un sito web focalizzato su una nicchia o interesse specifico.",
  "passive_6_0_text_1": "Genera traffico attraverso contenuti di qualità, SEO e promozione sui social media.",
  "passive_6_1_title": "Scrivere Articoli",
  "passive_6_1_text_0": "Coinvolge la creazione di contenuti scritti per blog, siti web o riviste.",
  "passive_6_1_text_1": "Richiede ricerca, creatività e buone capacità di scrittura.",
  "passive_6_2_title": "Diventare un Sottotitolatore",
  "passive_6_2_text_0": "Coinvolge l'aggiunta di testo a contenuti video, la traduzione dell'audio in forma scritta.",
  "passive_6_2_text_1": "Richiede buone capacità di ascolto e di digitazione.",
  "passive_6_3_title": "Diventare un Ghostwriter",
  "passive_6_3_text_0": "Scrivere contenuti per conto di qualcun altro.",
  "passive_6_3_text_1": "Può includere libri, articoli, discorsi o post di blog.",
  "passive_7_0_title": "Scrittura Professionale",
  "passive_7_0_text_0": "Fornire servizi di scrittura per curriculum, lettere di presentazione, profili LinkedIn e portfoli professionali.",
  "passive_7_0_text_1": "Aiutare i clienti a mostrare efficacemente le loro competenze, esperienze e risultati.",
  "passive_7_1_title": "Coaching e Consulenza",
  "passive_7_1_text_0": "Offrire servizi di coaching e consulenza in vari ambiti come il life coaching, il career coaching o il business coaching.",
  "passive_7_1_text_1": "Fornire orientamento personalizzato, supporto e strategie per aiutare i clienti a raggiungere i loro obiettivi.",
  "passive_8_0_title": "Sviluppo di Intelligenza Artificiale",
  "passive_8_0_text_0": "Creare soluzioni AI personalizzate per analytics predittivi, sistemi di raccomandazione o chatbot.",
  "passive_8_0_text_1": "Gestire lo sviluppo dal concetto al deployment, compresa la raccolta dati, l'addestramento del modello, i test e l'integrazione.",
  "passive_8_1_title": "Sviluppo Software",
  "passive_8_1_text_0": "Coinvolge la progettazione, codifica e manutenzione di applicazioni software.",
  "passive_8_1_text_1": "Richiede conoscenza di linguaggi di programmazione e framework di sviluppo.",
  "passive_8_2_title": "Intelligenza Artificiale e Apprendimento Automatico",
  "passive_8_2_text_0": "Sviluppo di algoritmi e modelli che consentono alle macchine di apprendere e prendere decisioni.",
  "passive_8_2_text_1": "Coinvolge l'analisi dei dati, le reti neurali e la modellazione predittiva.",
  "otherPassive_0_title": "Investimenti Immobiliari",
  "otherPassive_0_text_0": "Acquista proprietà residenziali o commerciali.",
  "otherPassive_0_text_1": "Affittale a inquilini per un reddito passivo.",
  "otherPassive_0_text_2": "Vendi le proprietà a un valore superiore per profitto, o trattienile per l'apprezzamento a lungo termine.",
  "otherPassive_1_title": "Tecnologia e Iniziative Online",
  "otherPassive_1_text_0": "Sviluppa e lanciare prodotti tecnologici come app, software, o piattaforme online.",
  "otherPassive_1_text_1": "Offri servizi digitali come sviluppo web, consulenza IT o sicurezza informatica.",
  "otherPassive_1_text_2": "Sfrutta modelli di business online come SaaS (Software as a Service) o e-commerce.",
  "otherPassive_2_title": "Proprietà Intellettuali e Creative",
  "otherPassive_2_text_0": "Crea opere originali come libri, musica, arte o film.",
  "otherPassive_2_text_1": "Proteggi e monetizza la proprietà intellettuale tramite licenze, royalties e vendite.",
  "otherPassive_2_text_2": "Utilizza piattaforme come YouTube, Amazon e Patreon per raggiungere il pubblico.",
  "otherPassive_3_title": "Distributori Automatici e Vendita al Dettaglio Automatica",
  "otherPassive_3_text_0": "Investi in distributori automatici e posizionali in aree ad alto traffico.",
  "otherPassive_3_text_1": "Rifornisci i distributori con prodotti popolari come snack, bevande o elettronica.",
  "otherPassive_3_text_2": "Monitora e rifornisci regolarmente i distributori per garantire la redditività.",
  "otherPassive_4_title": "Investimenti",
  "otherPassive_4_text_0": "Investi in strumenti finanziari come azioni, obbligazioni e fondi comuni di investimento.",
  "otherPassive_4_text_1": "Diversifica gli investimenti per bilanciare il rischio e il rendimento.",
  "otherPassive_4_text_2": "Rimani informato sulle tendenze di mercato e aggiusta il tuo portafoglio di conseguenza.",
  "otherPassive_5_title": "Affitti Specializzati e Servizi",
  "otherPassive_5_text_0": "Offri servizi di noleggio per articoli specializzati come attrezzature per feste, utensili o veicoli.",
  "otherPassive_5_text_1": "Fornisci servizi di nicchia come pianificazione di eventi, toelettatura per animali domestici o giardinaggio.",
  "otherPassive_5_text_2": "Promuovi i tuoi servizi a livello locale e online per attirare clienti.",
  "otherPassive_6_title": "Agricoltura",
  "otherPassive_6_text_0": "Avvia un'azienda agricola per coltivare colture o allevare bestiame.",
  "otherPassive_6_text_1": "Utilizza pratiche sostenibili per massimizzare il rendimento e ridurre l'impatto ambientale.",
  "otherPassive_6_text_2": "Vendi i prodotti direttamente ai consumatori, attraverso mercati agricoli o a distributori.",
  "otherPassive_0_0_title": "Proprietà in Affitto",
  "otherPassive_0_0_text_0": "Acquista proprietà residenziali o commerciali.",
  "otherPassive_0_0_text_1": "Affittale a inquilini.",
  "otherPassive_0_1_title": "Lavaggio Auto Automatico",
  "otherPassive_0_1_text_0": "Investi in un lavaggio auto self-service o automatico.",
  "otherPassive_0_1_text_1": "Guadagna dalle tariffe di lavaggio auto.",
  "otherPassive_0_2_title": "Unità di Self-Storage",
  "otherPassive_0_2_text_0": "Acquista o sviluppa una struttura di self-storage.",
  "otherPassive_0_2_text_1": "Affitta unità di stoccaggio a privati o aziende.",
  "otherPassive_0_3_title": "Acquista una Franchigia",
  "otherPassive_0_3_text_0": "Acquista una franchigia da un marchio consolidato.",
  "otherPassive_0_3_text_1": "Beneficia della reputazione e del supporto del marchio.",
  "otherPassive_0_4_title": "Affitto Parcheggi",
  "otherPassive_0_4_text_0": "Investi o affitta spazi per il parcheggio delle auto.",
  "otherPassive_0_4_text_1": "Guadagna reddito passivo dalle tariffe di parcheggio.",
  "otherPassive_0_5_title": "Investimento in Terreni Agricoli",
  "otherPassive_0_5_text_0": "Acquista terreni agricoli e affittali a agricoltori.",
  "otherPassive_0_5_text_1": "Guadagna reddito da affitto e beneficia dell'apprezzamento del terreno.",
  "otherPassive_0_6_title": "Investimenti Agricoli",
  "otherPassive_0_6_text_0": "Investi in terreni agricoli, colture o bestiame.",
  "otherPassive_0_6_text_1": "Guadagna reddito dai raccolti, dalla vendita di bestiame o dall'apprezzamento del terreno.",
  "otherPassive_0_7_title": "Pensione per Cavalli",
  "otherPassive_0_7_text_0": "Offri servizi di pensione per i proprietari di cavalli.",
  "otherPassive_0_7_text_1": "Fornisci stalle, alimentazione e cura per i cavalli.",
  "otherPassive_1_0_title": "Creare un'App Mobile",
  "otherPassive_1_0_text_0": "Sviluppa un'app che risolve un problema o fornisce intrattenimento.",
  "otherPassive_1_0_text_1": "Monetizza attraverso annunci, acquisti in-app o modelli di abbonamento.",
  "otherPassive_1_1_title": "Negozio Dropshipping Automatico",
  "otherPassive_1_1_text_0": "Configura un negozio online che automatizza l'evasione degli ordini tramite fornitori di dropshipping.",
  "otherPassive_1_1_text_1": "Utilizza strumenti per automatizzare la gestione dell'inventario e la spedizione.",
  "otherPassive_1_2_title": "Creare un Sito di Abbonamento",
  "otherPassive_1_2_text_0": "Costruisci un sito web che offre contenuti esclusivi o servizi per i membri.",
  "otherPassive_1_2_text_1": "Addebita una quota ricorrente per l'abbonamento.",
  "otherPassive_1_3_title": "Sviluppo su Shopify",
  "otherPassive_1_3_text_0": "Costruisci e personalizza siti web di e-commerce utilizzando la piattaforma Shopify.",
  "otherPassive_1_3_text_1": "Offri servizi come personalizzazione del tema, integrazione delle app e ottimizzazione del negozio.",
  "otherPassive_1_4_title": "Creazione di Giochi",
  "otherPassive_1_4_text_0": "Sviluppa e progetta videogiochi per diverse piattaforme, come PC, console o mobile.",
  "otherPassive_1_4_text_1": "Gestisci aspetti come il game design, la programmazione, l'arte e il suono.",
  "otherPassive_2_0_title": "Licenza di Fotografia o Arte",
  "otherPassive_2_0_text_0": "Concedi in licenza le tue foto o opere d'arte a aziende, siti web o individui.",
  "otherPassive_2_0_text_1": "Guadagna royalties ogni volta che il tuo lavoro viene utilizzato.",
  "otherPassive_2_1_title": "Royalties da Proprietà Intellettuali",
  "otherPassive_2_1_text_0": "Crea proprietà intellettuali come libri, musica o brevetti.",
  "otherPassive_2_1_text_1": "Concedi in licenza le tue creazioni ad altri.",
  "otherPassive_2_2_title": "Produzione e Scrittura Musicale",
  "otherPassive_2_2_text_0": "Crea e produce tracce musicali per artisti, film, programmi TV o spot pubblicitari.",
  "otherPassive_2_2_text_1": "Offri servizi come scrittura di canzoni, arrangiamenti, registrazione e missaggio.",
  "otherPassive_2_3_title": "Ingegneria Audio e Post-Produzione",
  "otherPassive_2_3_text_0": "Fornisci servizi di ingegneria audio e post-produzione per musica, podcast, film o pubblicità.",
  "otherPassive_2_3_text_1": "Le attività possono includere registrazione, missaggio, mastering, sound design e editing.",
  "otherPassive_3_0_title": "Creare un'Attività di Distributori Automatici",
  "otherPassive_3_0_text_0": "Investi in distributori automatici e posizionali in luoghi strategici.",
  "otherPassive_3_0_text_1": "Rifornisci i distributori con snack o bevande popolari.",
  "otherPassive_3_1_title": "Distributori Automatici di Acqua e Bevande",
  "otherPassive_3_1_text_0": "Investi in distributori automatici per acqua, bibite o altre bevande.",
  "otherPassive_3_1_text_1": "Posiziona i distributori in aree ad alto traffico.",
  "otherPassive_4_0_title": "Investimenti Energetici",
  "otherPassive_4_0_text_0": "Investi in progetti di energia rinnovabile come impianti solari o eolici.",
  "otherPassive_4_0_text_1": "Guadagna dal prodotto e dalla vendita di energia.",
  "otherPassive_4_1_title": "Investi nei Diritti Minerari",
  "otherPassive_4_1_text_0": "Acquista i diritti per estrarre minerali da terreni.",
  "otherPassive_4_1_text_1": "Guadagna royalties dalle aziende minerarie.",
  "otherPassive_4_2_title": "Investi in Partnership Limitate",
  "otherPassive_4_2_text_0": "Fornisci capitale a un'azienda come socio limitato.",
  "otherPassive_4_2_text_1": "Ricevi una quota dei profitti senza essere coinvolto nelle operazioni quotidiane.",
  "otherPassive_5_0_title": "Affitta Attrezzature",
  "otherPassive_5_0_text_0": "Acquisisci attrezzature di alta qualità che soddisfano la domanda di mercato, come utensili, elettronica o attrezzatura ricreativa.",
  "otherPassive_5_0_text_1": "Pubblicizza la tua attività di noleggio attraverso piattaforme online, directory locali e social media.",
  "otherPassive_5_1_title": "Noleggio di Auto d'Epoca",
  "otherPassive_5_1_text_0": "Acquista e noleggia auto d'epoca o classiche per eventi, sessioni fotografiche o occasioni speciali.",
  "otherPassive_5_1_text_1": "Genera reddito passivo dai costi di noleggio.",
  "otherPassive_5_2_title": "Servizi Legali",
  "otherPassive_5_2_text_0": "Offri consulenza legale e servizi in vari settori del diritto, come diritto commerciale, proprietà intellettuale o contratti.",
  "otherPassive_5_2_text_1": "Fornisci assistenza con documenti legali, negoziazioni e risoluzione delle controversie.",
  "otherPassive_5_3_title": "Investi in un Centro Fitness o Palestra",
  "otherPassive_5_3_text_0": "Investi in una palestra o centro fitness, sia possedendola completamente che come socio.",
  "otherPassive_5_3_text_1": "Guadagna reddito passivo dalle quote associative e dalle registrazioni alle lezioni.",
  "otherPassive_6_0_title": "Coltivazione di Alberi",
  "otherPassive_6_0_text_0": "Pianta e coltiva alberi per legname, frutta o noci.",
  "otherPassive_6_0_text_1": "Guadagna reddito dalla vendita di alberi maturi o prodotti derivati dagli alberi.",
  "otherPassive_6_1_title": "Servizi Agricoli",
  "otherPassive_6_1_text_0": "Fornisce servizi di supporto alle operazioni agricole.",
  "otherPassive_6_1_text_1": "Include riparazione macchinari, consulenza sulle colture e analisi del suolo.",
  "otherPassive_6_2_title": "Agroturismo",
  "otherPassive_6_2_text_0": "Combina agricoltura e turismo per offrire esperienze basate sulle fattorie.",
  "otherPassive_6_2_text_1": "Include soggiorni in fattoria, tour e attività educative.",
  "otherPassive_6_3_title": "Coltivazione in Serra",
  "otherPassive_6_3_text_0": "Coltivazione di colture in un ambiente controllato.",
  "otherPassive_6_3_text_1": "Consente la produzione durante tutto l'anno e protegge dalle condizioni meteorologiche."
}
