{
  "Loading": "Cargando...",
  "SKIP": "SALTAR",
  "Back": "Volver",
  "Next": "Siguiente",
  "GetStarted": "Empezar",
  "onboarding0_title": "¡Bienvenido a eMoney!",
  "onboarding1_title": "¡Explora Nuestras Ideas!",
  "onboarding2_title": "¡Empieza a Ganar Hoy!",
  "onboarding0_text1": "Tu Guía para Ganar Dinero en Línea",
  "onboarding1_text1": "Descubre Cómo Ganar Dinero en Línea",
  "onboarding2_text1": "¡Empieza a Ganar Dinero Hoy!",
  "onboarding0_text2": "Gana dinero a través de las redes sociales, YouTube o iniciando un blog.",
  "onboarding1_text2": "Gana dinero usando la aplicación, como consultor de redes sociales.",
  "onboarding2_text2": "Comienza a ganar hoy y sé independiente de varias plataformas con nuestra aplicación.",
  "onboarding3_text2": "¿Realmente quieres ganar dinero desde casa sin inversión? Describe formas efectivas para ganar dinero en línea sin inversión.",
  "termsAndCondition": "Términos y Condiciones",
  "Pleasecheckforaccept": "Por favor, marca para aceptar los términos y condiciones",
  "Accept": "Aceptar",
  "SelectyourLanguages": "Selecciona tu Idioma",
  "SelectyourLanguagesDesc": "Para recibir las mejores ofertas personalizadas, necesitamos conocer tu idioma.",
  "Terms": "Términos",
  "Security": "Seguridad",
  "Notice": "Aviso",
  "ChildrensPrivacy": "Privacidad Infantil",
  "ChangestoThisPrivacyPolicy": "Cambios en Esta Política de Privacidad",
  "terms_text_0": "Get Diamond - emotes El plan proporciona este servicio de forma gratuita y está destinado a ser utilizado. Esta página se utiliza para informar a los visitantes sobre mi política con respecto a la recopilación, uso y divulgación de información personal si alguien decide utilizar mis servicios. Si decides utilizar mi servicio, aceptas la recopilación y uso de esta información. La información personal que recopilo se utiliza para proporcionar y mejorar el servicio. No usaré ni compartiré tu información con nadie, excepto según se describe en esta política de privacidad. Los términos utilizados en esta política de privacidad tienen el mismo significado que en nuestros Términos y Condiciones, disponibles en Get Diamond - Emotes Tips, a menos que se especifique lo contrario en esta política de privacidad.",
  "terms_text_1": "Agradezco tu confianza al proporcionarnos tu información personal, por eso nos esforzamos por protegerla utilizando prácticas aceptables para el cliente. Pero recuerda que ningún método de transmisión por Internet o método de seguridad electrónica es 100% seguro y confiable, por lo que no puedo garantizar su seguridad absoluta.",
  "terms_text_2": "Estos servicios no están destinados a personas menores de 13 años. No recopilo de manera consciente información de identificación personal de menores de 13 años. Si descubro que un menor de 13 años me ha proporcionado información personal, la eliminaré inmediatamente de nuestros servidores. Si eres padre, madre o tutor y sabes que tu hijo nos ha proporcionado información personal, contáctame para que pueda tomar medidas.",
  "terms_text_3": "Puedo actualizar nuestra política de privacidad de vez en cuando. Por lo tanto, se te aconseja que revises esta página periódicamente para ver cualquier cambio. Te notificaré cualquier cambio publicando una nueva política de privacidad en esta página.",
  "terms_text_4": "Ten en cuenta que hacer cambios en la aplicación o sus componentes está estrictamente prohibido y puede resultar en una violación de nuestros Términos de Servicio.",
  "English": "Inglés",
  "German": "Alemán",
  "Hindi": "Hindi",
  "French": "Francés",
  "Portuguese": "Portugués",
  "Indonesian": "Indonesio",
  "Italian": "Italiano",
  "Spanish": "Español",
  "Russian": "Ruso",
  "Chinese": "Chino",
  "Japanese": "Japonés",
  "Turkish": "Turco",
  "Korean": "Coreano",
  "Arabic": "Árabe",
  "smartWay_title_0": "Ideas de Ingresos Pasivos en Línea",
  "smartWay_title_1": "Otras Fuentes de Ingresos Pasivos",
  "smartWay_title_2": "Ideas para Ganar Dinero en Línea",
  "smartWay_title_3": "Mejora tus Habilidades",
  "smartWay_text_0": [
    "Ideas de Ingresos Pasivos en Línea: Descubre diversas formas de ganar dinero en línea. ¡Encuentra tu opción perfecta!"
  ],
  "smartWay_text_1": [
    "Explora fuentes de ingresos más allá del mundo digital. ¡Diversifica tu portafolio!"
  ],
  "smartWay_text_2": [
    "Comienza a ganar ingresos extra hoy. Toma el control de tus finanzas con trabajo en línea."
  ],
  "smartWay_text_3": [
    "Descubre cómo ganar dinero con nuestros tutoriales y guías informativas."
  ],
  "WelcometoEasyEarnings": "¡Bienvenido a Easy Earnings!",
  "WelcometoEasyEarnings_title0": "Desbloquea Tu Libertad Financiera Hoy",
  "WelcometoEasyEarnings_title1": "Descubre formas sencillas de ganar ingresos adicionales directamente desde tu teléfono.",
  "LetsStart": "Empecemos",
  "LetsStartDesc": "Comienza tu viaje con nosotros hoy.",
  "RateUs": "Califícanos",
  "Helpusimprove": "Ayúdanos a mejorar.",
  "Share": "Compartir",
  "ShareDesc": "¿Te gustó? ¡Díselo a tus amigos!",
  "Privacy": "Privacidad",
  "PrivacyDesc": "Tu privacidad es nuestra prioridad",
  "SmartWaytoEarnMoney": "Formas Inteligentes de Ganar Dinero",
  "PassiveIncomeIdeas": "Ideas de Ingresos Pasivos",
  "OtherPassiveIncomeSources": "Otras Fuentes de Ingresos Pasivos",
  "OnlineEarningIdeas": "Ideas para Ganar Dinero en Línea",
  "LevelUpYourSkills": "Mejora Tus Habilidades",
  "KnowMore": "Saber Más",
  "Setting": "Configuración",
  "Games": "Juegos",
  "Quiz": "Quiz",
  "Shareapp": "Compartir aplicación",
  "Contactus": "Contáctanos",
  "HelpAndFeedback": "Ayuda y Comentarios",
  "Privacypolicy": "Política de Privacidad",
  "Aboutus": "Sobre nosotros",
  "Sendus": "Envíanos",
  "YourFeedback": "Tu Retroalimentación",
  "YourFeedbackDesc": "Tu opinión nos ayuda a mejorar la aplicación y ofrecer una mejor experiencia de usuario. ¡Gracias por tu tiempo!",
  "Subjects": "Asuntos",
  "Features": "Características",
  "Issues": "Problemas",
  "Performance": "Rendimiento",
  "Others": "Otros",
  "Whattypeoffeaturedoyourequire": "¿Qué tipo de característica necesitas?",
  "TypingSomethinghere": "Escribiendo algo aquí...",
  "Submit": "Enviar",
  "WriteUs": "Escríbenos",
  "WriteUsDesc": "¿Tienes alguna pregunta o sugerencia? ¡Estamos aquí para ayudarte!",
  "EnterYourName": "Ingresa tu Nombre",
  "EarnMoney": "Gana Dinero",
  "EarnMoneyDesc": "Nuestras aplicaciones capacitan a los usuarios con soluciones innovadoras para tareas cotidianas. Descubre conveniencia, simplicidad y eficiencia con nosotros.",
  "Followon": "Síguenos en",
  "Instagram": "Instagram",
  "Facebook": "Facebook",
  "YouTube": "YouTube",
  "level_0_title": "Visión",
  "level_0_text_0": "Guía los objetivos a largo plazo con una visión clara.",
  "level_0_text_1": "Inspira acción y establece una dirección para tus esfuerzos.",
  "level_1_title": "Enfoque",
  "level_1_text_0": "Concéntrate en las prioridades clave para ser más eficiente.",
  "level_1_text_1": "Evita distracciones para alcanzar los objetivos.",
  "level_2_title": "Toma de Riesgos",
  "level_2_text_0": "Acepta riesgos calculados para nuevas oportunidades.",
  "level_2_text_1": "Evitar riesgos puede llevar a perder oportunidades de crecimiento.",
  "level_3_title": "Responsabilidad",
  "level_3_text_0": "Asume la responsabilidad de tus acciones y sus resultados.",
  "level_3_text_1": "La responsabilidad construye confianza e integridad.",
  "level_4_title": "Atención Plena",
  "level_4_text_0": "Estar presente y completamente comprometido en el momento.",
  "level_4_text_1": "Mejora la conciencia y reduce el estrés.",
  "level_5_title": "Ser Competitivo",
  "level_5_text_0": "Esforzarse por sobresalir y superar a los demás.",
  "level_5_text_1": "La competencia saludable motiva los logros.",
  "level_6_title": "Ser Persistente",
  "level_6_text_0": "Avanzar a pesar de los obstáculos y contratiempos.",
  "level_6_text_1": "La persistencia es clave para superar desafíos.",
  "level_7_title": "Redes y Conexiones",
  "level_7_text_0": "Crear y mantener relaciones en la industria.",
  "level_7_text_1": "Las redes abren puertas a nuevas oportunidades.",
  "level_8_title": "Mentalidad de Crecimiento",
  "level_8_text_0": "Cree en tu capacidad de aprender y crecer.",
  "level_8_text_1": "Fomenta la mejora continua.",
  "level_9_title": "Confianza",
  "level_9_text_0": "Confía en tus habilidades y decisiones.",
  "level_9_text_1": "La confianza te ayuda a dar pasos audaces e inspirar a otros.",
  "level_10_title": "Dedicación",
  "level_10_text_0": "Trabaja duro y dedica esfuerzo a tus metas.",
  "level_10_text_1": "El esfuerzo diferencia el éxito de la mediocridad.",
  "level_11_title": "Pasión",
  "level_11_text_0": "Persigue lo que amas con entusiasmo.",
  "level_11_text_1": "La pasión alimenta la perseverancia y la resiliencia.",
  "level_12_title": "Creatividad",
  "level_12_text_0": "Piensa de manera innovadora para encontrar soluciones.",
  "level_12_text_1": "La creatividad impulsa el progreso y la diferenciación.",
  "level_13_title": "Flexibilidad",
  "level_13_text_0": "Adáptate a las circunstancias cambiantes y nuevas ideas.",
  "level_13_text_1": "La flexibilidad asegura la resiliencia frente al cambio.",
  "level_14_title": "Actitud Positiva",
  "level_14_text_0": "Mantén una perspectiva optimista en tiempos difíciles.",
  "level_14_text_1": "La positividad mejora la resolución de problemas y atrae oportunidades.",
  "level_15_title": "Gratitud",
  "level_15_text_0": "Practica la gratitud por lo que tienes.",
  "level_15_text_1": "La gratitud fomenta la felicidad y relaciones sólidas.",
  "level_16_title": "Aceptación",
  "level_16_text_0": "Acepta la diversidad y diferentes perspectivas.",
  "level_16_text_1": "La aceptación promueve la armonía y la colaboración.",
  "level_17_title": "Conclusión",
  "level_17_text_0": "Combinar estas cualidades conduce al crecimiento.",
  "level_17_text_1": "Allana el camino hacia una vida exitosa y satisfactoria.",
  "online_0_title": "Creación de Contenido y Servicios Creativos",
  "online_0_text_0": "Produce y comparte contenido original como videos, blogs o arte.",
  "online_0_text_1": "Ofrece servicios como diseño gráfico, redacción, fotografía o edición de video.",
  "online_0_text_2": "Monetiza a través de plataformas como YouTube, Patreon o sitios de freelancing.",
  "online_1_title": "Educación en Línea y Tutoría",
  "online_1_text_0": "Crea y vende cursos en línea o materiales educativos.",
  "online_1_text_1": "Ofrece servicios de tutoría en diversas materias o preparación para exámenes.",
  "online_1_text_2": "Utiliza plataformas como Teachable, Udemy o Zoom para impartir sesiones y materiales.",
  "online_2_title": "Comercio Electrónico y Ventas Digitales",
  "online_2_text_0": "Crea una tienda en línea para vender productos físicos o digitales.",
  "online_2_text_1": "Utiliza plataformas como Shopify, Amazon o Etsy para llegar a una audiencia más amplia.",
  "online_2_text_2": "Promociona tu tienda a través de redes sociales, SEO y marketing por correo electrónico.",
  "online_3_title": "Marketing Digital y Servicios Digitales",
  "online_3_text_0": "Ofrece servicios de marketing digital como SEO, gestión de redes sociales o publicidad PPC.",
  "online_3_text_1": "Ayuda a las empresas a aumentar su presencia en línea y generar clientes potenciales.",
  "online_3_text_2": "Utiliza herramientas como Google Analytics, Facebook Ads y plataformas de marketing por correo electrónico.",
  "online_4_title": "Asistencia Virtual y Servicio al Cliente",
  "online_4_text_0": "Ofrece soporte administrativo como gestión de correos electrónicos, programación o entrada de datos.",
  "online_4_text_1": "Proporciona servicio al cliente a través de chat, correo electrónico o teléfono para empresas.",
  "online_4_text_2": "Trabaja de forma remota utilizando plataformas como Upwork, Fiverr o servicios VA especializados.",
  "online_5_title": "Trading Financiero y Consultoría",
  "online_5_text_0": "Participa en el trading de acciones, forex o criptomonedas.",
  "online_5_text_1": "Ofrece servicios de consultoría financiera para estrategias de inversión, planificación de jubilación o gestión de patrimonio.",
  "online_5_text_2": "Utiliza plataformas de trading como E*TRADE, Robinhood o MetaTrader.",
  "online_6_title": "Plataformas y Comunidades en Línea",
  "online_6_text_0": "Crea y gestiona comunidades en línea o redes sociales.",
  "online_6_text_1": "Monetiza a través de tarifas de membresía, anuncios o contenido premium.",
  "online_6_text_2": "Utiliza plataformas como Discord, Reddit o tu propio sitio de comunidad personalizado.",
  "online_7_title": "Servicios Especializados y Misceláneos",
  "online_7_text_0": "Proporciona servicios únicos adaptados a nichos específicos, como cuidado de mascotas, planificación de eventos virtuales o traducción de idiomas.",
  "online_7_text_1": "Promociona tus servicios a través de foros específicos del nicho, redes sociales y publicidad local.",
  "online_7_text_2": "Aprovecha plataformas como TaskRabbit, Thumbtack o sitios especializados en la industria.",
  "online_0_0_title": "Blogging",
  "online_0_0_text_0": "Inicia un blog sobre un tema de nicho, proporcionando contenido valioso para atraer lectores.",
  "online_0_0_text_1": "Monetiza a través de anuncios, contenido patrocinado, marketing de afiliación o venta de productos digitales.",
  "online_0_1_title": "Podcasting",
  "online_0_1_text_0": "Crea contenido de audio sobre un tema o nicho específico.",
  "online_0_1_text_1": "Monetiza a través de patrocinios, anuncios, donaciones de oyentes y ventas de mercancía.",
  "online_0_2_title": "Diseño Gráfico",
  "online_0_2_text_0": "Crea elementos visuales como logotipos, materiales de branding e ilustraciones.",
  "online_0_2_text_1": "Trabaja en proyectos para clientes que van desde pequeñas empresas hasta corporaciones.",
  "online_0_3_title": "Servicios de Edición de Video",
  "online_0_3_text_0": "Edita y mejora imágenes de video para diversos fines, como vlogs, tutoriales, videos de marketing o películas.",
  "online_0_3_text_1": "Utiliza software de edición para recortar, cortar, fusionar, agregar efectos y mejorar la calidad audiovisual.",
  "online_0_4_title": "Trabajo de Locución",
  "online_0_4_text_0": "Graba locuciones para comerciales, videos, audiolibros o podcasts.",
  "online_0_4_text_1": "Usa tu voz para transmitir emociones, mensajes y narrativas.",
  "online_0_5_title": "Creación de Contenido",
  "online_0_5_text_0": "Crea contenido escrito, visual o multimedia para sitios web, blogs o redes sociales.",
  "online_0_5_text_1": "Produce artículos, videos, gráficos o podcasts atractivos e informativos.",
  "online_0_6_title": "Redacción Publicitaria",
  "online_0_6_text_0": "Escribe copias persuasivas y convincentes para anuncios, sitios web o materiales de marketing.",
  "online_0_6_text_1": "Elabora titulares atractivos, frases de impacto y mensajes de ventas para atraer y retener clientes.",
  "online_0_7_title": "Reventa de Productos Digitales",
  "online_0_7_text_0": "Compra productos digitales como sitios web, aplicaciones o activos digitales a bajo precio.",
  "online_0_7_text_1": "Mejóralos o repártelos y véndelos a un precio más alto.",
  "online_0_8_title": "Blogging Profesional",
  "online_0_8_text_0": "Escribe y publica contenido de alta calidad y atractivo en un blog.",
  "online_0_8_text_1": "Monetiza a través de anuncios, contenido patrocinado, marketing de afiliación o venta de productos digitales.",
  "online_0_9_title": "Clases de Música en Línea",
  "online_0_9_text_0": "Enseña clases de música de forma remota mediante videollamadas o lecciones pregrabadas.",
  "online_0_9_text_1": "Ofrece instrucción en instrumentos, voz, teoría musical o composición.",
  "online_0_10_title": "Diseño UX/UI",
  "online_0_10_text_0": "Diseña interfaces y experiencias de usuario para sitios web, aplicaciones o productos digitales.",
  "online_0_10_text_1": "Enfócate en la usabilidad, accesibilidad y apariencia visual para mejorar la satisfacción del usuario.",
  "online_0_11_title": "Desarrollo de Sitios Web",
  "online_0_11_text_0": "Crea y desarrolla sitios web para individuos, empresas u organizaciones.",
  "online_0_11_text_1": "Personaliza diseños de sitios web, implementa funcionalidades y optimiza el rendimiento y el SEO.",
  "online_0_12_title": "Diseño 3D",
  "online_0_12_text_0": "Utiliza herramientas de software como Blender, Maya o AutoCAD para diseñar y renderizar activos en 3D.",
  "online_0_12_text_1": "Colabora con clientes para dar vida a sus conceptos e ideas en el espacio virtual.",
  "online_1_0_title": "Tutoría en Línea",
  "online_1_0_text_0": "Enseña materias académicas, idiomas o habilidades especializadas en línea.",
  "online_1_0_text_1": "Utiliza plataformas como Tutor.com o Chegg Tutors para conectarte con estudiantes.",
  "online_1_1_title": "Aprendizaje de Idiomas en Línea",
  "online_1_1_text_0": "Enseña idiomas a estudiantes en línea a través de plataformas como Duolingo, Babbel o tutorías privadas.",
  "online_1_1_text_1": "Proporciona lecciones personalizadas y recursos para ayudar a los estudiantes a mejorar sus habilidades lingüísticas.",
  "online_1_2_title": "Traducción de Idiomas",
  "online_1_2_text_0": "Traduce contenido escrito o hablado de un idioma a otro.",
  "online_1_2_text_1": "Ofrece servicios para documentos, sitios web, videos o eventos en vivo.",
  "online_1_3_title": "Clases de Cocina en Línea",
  "online_1_3_text_0": "Enseña habilidades y técnicas de cocina a estudiantes a través de clases virtuales o tutoriales.",
  "online_1_3_text_1": "Cubre diversas cocinas, recetas y métodos de cocina.",
  "online_1_4_title": "Coaching y Mentoring en Línea",
  "online_1_4_text_0": "Proporciona orientación, apoyo y responsabilidad a personas que buscan desarrollo personal o profesional.",
  "online_1_4_text_1": "Ayuda a los clientes a superar desafíos, establecer metas significativas y alcanzar todo su potencial.",
  "online_1_5_title": "Coaching de Meditación y Mindfulness en Línea",
  "online_1_5_text_0": "Guía a individuos en la práctica de la meditación, el mindfulness y técnicas de reducción de estrés.",
  "online_1_5_text_1": "Dirige sesiones virtuales de meditación, ejercicios de mindfulness o prácticas de relajación.",
  "online_1_6_title": "Coaching de Relaciones en Línea",
  "online_1_6_text_0": "Ayuda a individuos o parejas a navegar relaciones, problemas de comunicación y crecimiento personal.",
  "online_1_6_text_1": "Ofrece sesiones de coaching, talleres o recursos para mejorar la dinámica de las relaciones y fomentar la conexión.",
  "online_1_7_title": "Coaching de Fitness en Línea",
  "online_1_7_text_0": "Proporciona coaching de fitness personalizado y planes de entrenamiento en línea.",
  "online_1_7_text_1": "Realiza entrenamientos, sigue el progreso y ofrece orientación nutricional de forma remota.",
  "online_1_8_title": "Entrenamiento Personal en Línea",
  "online_1_8_text_0": "Ofrece sesiones de entrenamiento físico y planes de ejercicio personalizados en línea.",
  "online_1_8_text_1": "Realiza sesiones a través de videollamadas, proporciona orientación nutricional y sigue el progreso de forma remota.",
  "online_2_0_title": "Impresión bajo Demanda",
  "online_2_0_text_0": "Diseña mercancía personalizada como camisetas, tazas o fundas para teléfonos.",
  "online_2_0_text_1": "Utiliza servicios de impresión bajo demanda para gestionar la producción, envío y servicio al cliente.",
  "online_2_1_title": "Venta de Productos Hechos a Mano",
  "online_2_1_text_0": "Crea y vende manualidades, arte, joyas u otros artículos hechos a mano.",
  "online_2_1_text_1": "Utiliza plataformas como Etsy o Shopify para alcanzar a una audiencia más amplia.",
  "online_2_2_title": "Dueño de Tienda en Etsy",
  "online_2_2_text_0": "Configura una tienda en línea en Etsy para vender artículos hechos a mano, vintage, manualidades o productos digitales.",
  "online_2_2_text_1": "Lista productos, gestiona pedidos y proporciona servicio al cliente.",
  "online_3_0_title": "Marketing Digital",
  "online_3_0_text_0": "Promociona productos o servicios a través de canales digitales como redes sociales, correo electrónico y motores de búsqueda.",
  "online_3_0_text_1": "Ofrece servicios como gestión de redes sociales, marketing de contenido, SEO y publicidad PPC.",
  "online_3_1_title": "Servicios de SEO",
  "online_3_1_text_0": "Proporciona servicios de optimización para motores de búsqueda para mejorar la visibilidad y los rankings de sitios web.",
  "online_3_1_text_1": "Ofrece investigación de palabras clave, optimización en la página, construcción de enlaces y estrategia de contenido.",
  "online_3_2_title": "Gestión de Redes Sociales",
  "online_3_2_text_0": "Administra cuentas de redes sociales para negocios o individuos.",
  "online_3_2_text_1": "Crea y cura contenido, interactúa con seguidores y aumenta la presencia en línea de los clientes.",
  "online_3_3_title": "Gestión de Proyectos en Línea",
  "online_3_3_text_0": "Ofrece servicios de gestión de proyectos de forma remota para empresas o individuos.",
  "online_3_3_text_1": "Utiliza herramientas como Trello, Asana o Basecamp para gestionar proyectos, tareas y plazos.",
  "online_3_4_title": "Consultoría de Negocios",
  "online_3_4_text_0": "Proporciona consejos estratégicos y soluciones a negocios para mejorar el rendimiento, la eficiencia y la rentabilidad.",
  "online_3_4_text_1": "Ofrece experiencia en áreas como marketing, operaciones, finanzas o gestión.",
  "online_3_5_title": "Consultoría de Diseño de Interiores en Línea",
  "online_3_5_text_0": "Proporciona servicios virtuales de diseño de interiores a clientes que buscan consejos sobre distribución de habitaciones, decoración y esquemas de color.",
  "online_3_5_text_1": "Ofrece conceptos de diseño, tableros de inspiración y recomendaciones de productos de forma remota.",
  "online_3_6_title": "Servicios de Soporte Técnico Remoto",
  "online_3_6_text_0": "Proporciona soporte técnico y solución de problemas para problemas de software, hardware y redes.",
  "online_3_6_text_1": "Ofrece asistencia remota a través de teléfono, chat o software de escritorio remoto.",
  "online_3_7_title": "Desarrollo de Aplicaciones Móviles Multiplataforma",
  "online_3_7_text_0": "Desarrolla aplicaciones móviles que pueden ejecutarse en múltiples plataformas, como iOS y Android.",
  "online_3_7_text_1": "Utiliza frameworks como React Native o Xamarin para un desarrollo multiplataforma eficiente.",
  "online_4_0_title": "Servicios de Asistente Virtual",
  "online_4_0_text_0": "Ofrece asistencia administrativa, técnica o creativa de forma remota.",
  "online_4_0_text_1": "Las tareas pueden incluir gestión de correo electrónico, programación, gestión de redes sociales y más.",
  "online_4_1_title": "Trabajos de Servicio al Cliente Remoto",
  "online_4_1_text_0": "Proporciona soporte al cliente de forma remota para empresas.",
  "online_4_1_text_1": "Ayuda a los clientes por teléfono, correo electrónico o chat con consultas, resolución de problemas y solución de problemas.",
  "online_4_2_title": "Servicios de Transcripción",
  "online_4_2_text_0": "Convierte grabaciones de audio o video en documentos de texto escritos.",
  "online_4_2_text_1": "Proporciona transcripciones precisas y oportunas para entrevistas, reuniones o podcasts.",
  "online_4_3_title": "Personal Shopper en Línea",
  "online_4_3_text_0": "Ayuda a los clientes a seleccionar y comprar artículos en línea, como ropa, regalos o alimentos.",
  "online_4_3_text_1": "Ofrece recomendaciones personalizadas, investiga productos y coordina entregas.",
  "online_5_0_title": "Trading de Acciones o Forex",
  "online_5_0_text_0": "Opera acciones o divisas en línea, buscando obtener beneficios de las fluctuaciones del mercado.",
  "online_5_0_text_1": "Requiere conocimientos de análisis de mercado, gestión de riesgos y estrategias de trading.",
  "online_5_1_title": "Consultoría",
  "online_5_1_text_0": "Ofrece asesoramiento y orientación experta a individuos o empresas.",
  "online_5_1_text_1": "Proporciona conocimientos especializados en tu campo para ayudar a los clientes a resolver problemas o alcanzar objetivos.",
  "online_5_2_title": "Contabilidad y Contabilidad en Línea",
  "online_5_2_text_0": "Proporciona servicios de contabilidad y contabilidad de forma remota.",
  "online_5_2_text_1": "Administra registros financieros, concilia cuentas y prepara informes para clientes.",
  "online_5_3_title": "Trabajos Freelance",
  "online_5_3_text_0": "Ofrece tus habilidades y servicios en plataformas como Upwork o Fiverr.",
  "online_5_3_text_1": "Trabaja en proyectos que van desde redacción y diseño gráfico hasta programación y marketing digital.",
  "online_6_0_title": "Canal de YouTube",
  "online_6_0_text_0": "Crea videos sobre temas en los que tienes pasión o experiencia.",
  "online_6_0_text_1": "Construye una audiencia y genera ingresos a través de anuncios, patrocinios, marketing de afiliación y ventas de mercancía.",
  "online_6_1_title": "Organización de Eventos Virtuales",
  "online_6_1_text_0": "Organiza y hospeda eventos virtuales como webinars, conferencias o talleres.",
  "online_6_1_text_1": "Proporciona configuración de plataforma, soporte técnico y servicios de gestión de eventos.",
  "online_6_2_title": "Blogging y Vlogging de Viajes",
  "online_6_2_text_0": "Comparte experiencias de viaje, consejos y recomendaciones a través de entradas de blog escritas o contenido en video.",
  "online_6_2_text_1": "Documenta jornadas, aventuras y descubrimientos para inspirar e informar a otros.",
  "online_7_0_title": "Redacción de Currículums y Perfiles de LinkedIn",
  "online_7_0_text_0": "Ayuda a individuos a redactar currículums profesionales y perfiles de LinkedIn.",
  "online_7_0_text_1": "Destaca habilidades, logros y experiencias para atraer potenciales empleadores o clientes.",
  "online_7_1_title": "Entrada de Datos",
  "online_7_1_text_0": "Ofrece servicios de entrada de datos para empresas o individuos que necesitan gestionar grandes volúmenes de información.",
  "online_7_1_text_1": "Garantiza precisión y rapidez en la introducción de datos en sistemas específicos o bases de datos.",
  "online_7_2_title": "Servicios de Planificación de Viajes",
  "online_7_2_text_0": "Ayuda a individuos o grupos a planificar y reservar sus arreglos de viaje.",
  "online_7_2_text_1": "Proporciona recomendaciones para destinos, alojamientos, actividades y transporte.",
  "online_7_3_title": "Trading de Criptomonedas",
  "online_7_3_text_0": "Compra, vende o intercambia criptomonedas como Bitcoin, Ethereum o Litecoin.",
  "online_7_3_text_1": "Opera en intercambios de criptomonedas para obtener beneficios de las fluctuaciones de precios.",
  "online_7_4_title": "Encuestas en Línea e Investigación de Mercado",
  "online_7_4_text_0": "Participa en encuestas en línea y estudios de investigación de mercado.",
  "online_7_4_text_1": "Comparte tus opiniones sobre productos, servicios o marcas.",
  "passive_0_title": "Creación de Contenido y Monetización",
  "passive_0_text_0": "Crea contenido atractivo como videos, blogs, podcasts o publicaciones en redes sociales.",
  "passive_0_text_1": "Genera tráfico a través de SEO, redes sociales y publicaciones de invitados.",
  "passive_0_text_2": "Monetiza mediante anuncios, patrocinios, mercancía o servicios de suscripción.",
  "passive_1_title": "Productos Educativos",
  "passive_1_text_0": "Desarrolla cursos o materiales educativos en tu área de especialización.",
  "passive_1_text_1": "Vende en plataformas como Udemy, Teachable o tu propio sitio web.",
  "passive_1_text_2": "Ofrece talleres en vivo o webinars para proporcionar experiencias de aprendizaje interactivas.",
  "passive_2_title": "Productos Digitales",
  "passive_2_text_0": "Crea y vende libros electrónicos, imprimibles, software o música.",
  "passive_2_text_1": "Utiliza plataformas como Etsy, Amazon o tu propio sitio de comercio electrónico.",
  "passive_2_text_2": "Ofrece suscripciones para contenido digital continuo, como boletines informativos o actualizaciones.",
  "passive_3_title": "Inversiones Financieras",
  "passive_3_text_0": "Invierte en acciones, bonos, fondos mutuos o bienes raíces.",
  "passive_3_text_1": "Diversifica tu cartera para gestionar el riesgo y maximizar los rendimientos.",
  "passive_3_text_2": "Monitorea y ajusta las inversiones en función de las tendencias del mercado y los objetivos financieros.",
  "passive_4_title": "Comercio Electrónico y Dropshipping",
  "passive_4_text_0": "Configura una tienda en línea utilizando plataformas como Shopify o WooCommerce.",
  "passive_4_text_1": "Obtén productos de proveedores o utiliza el dropshipping para minimizar los costos de inventario.",
  "passive_4_text_2": "Promociona tu tienda a través de SEO, redes sociales y anuncios pagados para atraer clientes.",
  "passive_5_title": "Publicidad y Marketing",
  "passive_5_text_0": "Crea campañas publicitarias para empresas o productos.",
  "passive_5_text_1": "Utiliza plataformas como Google Ads, Facebook Ads e Instagram.",
  "passive_5_text_2": "Realiza un seguimiento y optimiza el rendimiento de las campañas para mejorar el ROI.",
  "passive_6_title": "Blogs y Sitios Web de Nicho",
  "passive_6_text_0": "Inicia un blog o sitio web centrado en un nicho o interés específico.",
  "passive_6_text_1": "Genera tráfico a través de SEO, redes sociales y publicaciones de invitados.",
  "passive_6_text_2": "Monetiza con anuncios, marketing de afiliación, contenido patrocinado o ventas de productos.",
  "passive_7_title": "Servicios Personalizados",
  "passive_7_text_0": "Ofrecer servicios especializados como consultoría, coaching, diseño o redacción.",
  "passive_7_text_1": "Promocionar tus servicios a través de tu propio sitio web, redes sociales y networking.",
  "passive_7_text_2": "Construir una base de clientes proporcionando un servicio personalizado y de alta calidad.",
  "passive_8_title": "Soluciones Innovadoras y Tecnológicas",
  "passive_8_text_0": "Desarrollar nuevos productos o servicios tecnológicos, como aplicaciones o gadgets.",
  "passive_8_text_1": "Obtener financiamiento a través de inversores, crowdfunding o subvenciones.",
  "passive_8_text_2": "Lanzar y escalar tus soluciones tecnológicas para satisfacer la demanda del mercado.",
  "passive_0_0_title": "Monetización de un Blog",
  "passive_0_0_text_0": "Crear contenido valioso en un blog centrado en un nicho específico.",
  "passive_0_0_text_1": "Generar ingresos a través de métodos como anuncios display, contenido patrocinado o la venta de productos digitales.",
  "passive_0_1_title": "Monetización de Canales de YouTube",
  "passive_0_1_text_0": "Producir contenido de video atractivo sobre un tema o nicho particular.",
  "passive_0_1_text_1": "Calificar para el Programa de Socios de YouTube para monetizar a través de anuncios.",
  "passive_0_2_title": "Gestión de Canales de YouTube",
  "passive_0_2_text_0": "Gestionar y optimizar canales de YouTube para individuos o negocios.",
  "passive_0_2_text_1": "Los servicios pueden incluir estrategia de contenido, producción de video, SEO y participación del público.",
  "passive_1_0_title": "Crear y Vender Cursos en Línea",
  "passive_1_0_text_0": "Desarrollar contenido educativo sobre un tema específico.",
  "passive_1_0_text_1": "Hospedar cursos en plataformas como Udemy, Teachable o Skillshare.",
  "passive_1_1_title": "Cursos en Línea y Webinars",
  "passive_1_1_text_0": "Ofrecer cursos y webinars en vivo o grabados sobre temas especializados.",
  "passive_1_1_text_1": "Cobrar a los participantes por el acceso o ofrecerlos de forma gratuita para construir una audiencia.",
  "passive_1_2_title": "Programas de Coaching y Consultoría en Línea",
  "passive_1_2_text_0": "Ofrecer servicios personalizados de coaching o consultoría en tu área de especialización.",
  "passive_1_2_text_1": "Proporcionar sesiones individuales, coaching grupal o cursos en línea.",
  "passive_1_3_title": "Clubes de Membresía Digital",
  "passive_1_3_text_0": "Crear comunidades exclusivas o sitios de membresía en torno a un interés o tema específico.",
  "passive_1_3_text_1": "Ofrecer contenido premium, recursos o soporte a los miembros a cambio de una tarifa recurrente.",
  "passive_2_0_title": "E-books y Productos Digitales",
  "passive_2_0_text_0": "Escribir y publicar e-books en plataformas como Amazon Kindle.",
  "passive_2_0_text_1": "Crear productos digitales como plantillas, guías o software.",
  "passive_2_1_title": "Publicación en Amazon Kindle",
  "passive_2_1_text_0": "Escribir y autopublicar e-books en Amazon Kindle Direct Publishing (KDP).",
  "passive_2_1_text_1": "Alcanzar a una amplia audiencia a través de la plataforma de Amazon.",
  "passive_2_2_title": "Autoedición de Audiolibros",
  "passive_2_2_text_0": "Grabar y producir versiones de audiolibros de tu contenido escrito.",
  "passive_2_2_text_1": "Distribuir audiolibros a través de plataformas como Audible o ACX.",
  "passive_2_3_title": "Venta de Fotos de Stock",
  "passive_2_3_text_0": "Obtener regalías cada vez que tus fotos se descarguen o compren.",
  "passive_2_3_text_1": "Enfocarse en crear imágenes que satisfagan la demanda del mercado y estén optimizadas con palabras clave para visibilidad.",
  "passive_2_4_title": "Crear y Licenciar Música",
  "passive_2_4_text_0": "Componer y producir pistas musicales.",
  "passive_2_4_text_1": "Licenciar tu música para su uso en películas, comerciales, programas de televisión, videojuegos u otros medios.",
  "passive_3_0_title": "Invertir en Acciones con Dividendos",
  "passive_3_0_text_0": "Comprar acciones de empresas que pagan dividendos.",
  "passive_3_0_text_1": "Recibir pagos regulares de dividendos como accionista.",
  "passive_3_1_title": "Préstamos entre Particulares",
  "passive_3_1_text_0": "Prestar dinero a individuos o negocios a través de plataformas en línea.",
  "passive_3_1_text_1": "Ganar intereses sobre los préstamos a medida que los prestatarios devuelven el principal.",
  "passive_3_2_title": "Crowdfunding Inmobiliario",
  "passive_3_2_text_0": "Invertir en propiedades de alquiler y obtener ingresos pasivos a través de los pagos de alquiler.",
  "passive_3_2_text_1": "Invertir en proyectos inmobiliarios a través de plataformas de crowdfunding y obtener una parte de los ingresos por alquiler o las ganancias.",
  "passive_4_0_title": "Dropshipping y eCommerce",
  "passive_4_0_text_0": "Montar una tienda en línea y utilizar dropshipping para vender productos sin mantener inventario.",
  "passive_4_0_text_1": "Obtener ganancias por cada venta al obtener productos de proveedores.",
  "passive_4_1_title": "Camisetas y Merchandising",
  "passive_4_1_text_0": "Diseñar y vender camisetas personalizadas y productos de merchandising.",
  "passive_4_1_text_1": "Utilizar servicios de impresión bajo demanda o gestionar inventarios directamente.",
  "passive_4_2_title": "Iniciar una Caja de Suscripción Impresa",
  "passive_4_2_text_0": "Crear y vender cajas de suscripción con un tema específico, como libros, productos de belleza o aperitivos.",
  "passive_4_2_text_1": "Asociarse con proveedores para incluir una variedad de productos en cada caja.",
  "passive_5_0_title": "Arbitraje de Publicidad Digital",
  "passive_5_0_text_0": "Comprar espacios publicitarios a bajo costo y venderlos a un precio más alto.",
  "passive_5_0_text_1": "Utilizar plataformas como Google AdSense, Facebook Ads o redes de publicidad nativa.",
  "passive_5_1_title": "Marketing de Afiliación",
  "passive_5_1_text_0": "Promocionar productos o servicios y ganar una comisión por cada venta realizada a través de tu enlace de afiliado.",
  "passive_5_1_text_1": "Utilizar blogs, redes sociales o YouTube para dirigir tráfico a los enlaces de afiliados.",
  "passive_5_2_title": "Marketing CPA",
  "passive_5_2_text_0": "El Marketing Costo por Acción (CPA) implica ganar comisiones por acciones específicas de los usuarios.",
  "passive_5_2_text_1": "Se enfoca en conversiones en lugar de clics.",
  "passive_5_3_title": "Email Marketing",
  "passive_5_3_text_0": "Implica enviar correos electrónicos dirigidos para promover productos o servicios.",
  "passive_5_3_text_1": "Construye relaciones y fidelidad con los clientes.",
  "passive_5_4_title": "Marketing en Facebook",
  "passive_5_4_text_0": "Utiliza la plataforma publicitaria de Facebook para alcanzar a una amplia audiencia.",
  "passive_5_4_text_1": "Incluye anuncios dirigidos, páginas de negocio y publicaciones atractivas.",
  "passive_5_5_title": "Marketing en Instagram",
  "passive_5_5_text_0": "Utiliza publicaciones, historias, reels y IGTV.",
  "passive_5_5_text_1": "Utiliza contenido visual para captar la atención de seguidores.",
  "passive_6_0_title": "Desarrollar un Sitio Web de Nicho para Ingresos Publicitarios",
  "passive_6_0_text_0": "Crear un sitio web centrado en un nicho o interés específico.",
  "passive_6_0_text_1": "Generar tráfico a través de contenido de calidad, SEO y promoción en redes sociales.",
  "passive_6_1_title": "Escribir Artículos",
  "passive_6_1_text_0": "Implica crear contenido escrito para blogs, sitios web o revistas.",
  "passive_6_1_text_1": "Requiere investigación, creatividad y buenas habilidades de escritura.",
  "passive_6_2_title": "Convertirse en Subtitulador",
  "passive_6_2_text_0": "Implica agregar texto al contenido de video, traducir audio a forma escrita.",
  "passive_6_2_text_1": "Requiere buenas habilidades de escucha y mecanografía.",
  "passive_6_3_title": "Convertirse en Escritor Fantasma",
  "passive_6_3_text_0": "Escribir contenido en nombre de otra persona.",
  "passive_6_3_text_1": "Puede incluir libros, artículos, discursos o publicaciones de blog.",
  "passive_7_0_title": "Escritura de Carrera",
  "passive_7_0_text_0": "Ofrecer servicios de redacción para currículums, cartas de presentación, perfiles de LinkedIn y portafolios profesionales.",
  "passive_7_0_text_1": "Ayudar a los clientes a destacar sus habilidades, experiencias y logros de manera efectiva.",
  "passive_7_1_title": "Coaching y Asesoramiento",
  "passive_7_1_text_0": "Ofrecer servicios de coaching y asesoramiento en diversas áreas como coaching personal, coaching profesional o coaching empresarial.",
  "passive_7_1_text_1": "Proporcionar orientación personalizada, apoyo y estrategias para ayudar a los clientes a alcanzar sus objetivos.",
  "passive_8_0_title": "Desarrollo de IA",
  "passive_8_0_text_0": "Crear soluciones de IA personalizadas para análisis predictivo, sistemas de recomendación o chatbots.",
  "passive_8_0_text_1": "Manejar el desarrollo desde el concepto hasta la implementación, incluida la recolección de datos, entrenamiento de modelos, pruebas e integración.",
  "passive_8_1_title": "Desarrollo de Software",
  "passive_8_1_text_0": "Involucra el diseño, codificación y mantenimiento de aplicaciones de software.",
  "passive_8_1_text_1": "Requiere conocimientos de lenguajes de programación y frameworks de desarrollo.",
  "passive_8_2_title": "Inteligencia Artificial y Aprendizaje Automático",
  "passive_8_2_text_0": "Desarrollar algoritmos y modelos que permitan a las máquinas aprender y tomar decisiones.",
  "passive_8_2_text_1": "Involucra análisis de datos, redes neuronales y modelado predictivo.",
  "otherPassive_0_title": "Inversiones en Bienes Raíces y Propiedades",
  "otherPassive_0_text_0": "Compra propiedades residenciales o comerciales.",
  "otherPassive_0_text_1": "Alquílalas a inquilinos para obtener ingresos pasivos.",
  "otherPassive_0_text_2": "Vende propiedades a un valor más alto para obtener beneficios, o manténlas para su apreciación a largo plazo.",
  "otherPassive_1_title": "Tecnología y Emprendimientos en Línea",
  "otherPassive_1_text_0": "Desarrolla y lanza productos tecnológicos como aplicaciones, software o plataformas en línea.",
  "otherPassive_1_text_1": "Ofrece servicios digitales como desarrollo web, consultoría en TI o ciberseguridad.",
  "otherPassive_1_text_2": "Aprovecha modelos de negocio en línea como SaaS (Software como Servicio) o comercio electrónico.",
  "otherPassive_2_title": "Propiedad Intelectual y Creativa",
  "otherPassive_2_text_0": "Crea obras originales como libros, música, arte o películas.",
  "otherPassive_2_text_1": "Protege y monetiza la propiedad intelectual a través de licencias, regalías y ventas.",
  "otherPassive_2_text_2": "Utiliza plataformas como YouTube, Amazon y Patreon para llegar a audiencias.",
  "otherPassive_3_title": "Venta Automática y Minorista Automatizada",
  "otherPassive_3_text_0": "Invierte en máquinas expendedoras y colócalas en áreas de alto tráfico.",
  "otherPassive_3_text_1": "Abastece máquinas con productos populares como bocadillos, bebidas o electrónicos.",
  "otherPassive_3_text_2": "Monitorea y reabastece las máquinas regularmente para asegurar la rentabilidad.",
  "otherPassive_4_title": "Inversiones",
  "otherPassive_4_text_0": "Invierte en instrumentos financieros como acciones, bonos y fondos mutuos.",
  "otherPassive_4_text_1": "Diversifica las inversiones para equilibrar riesgo y retorno.",
  "otherPassive_4_text_2": "Mantente informado sobre las tendencias del mercado y ajusta tu cartera en consecuencia.",
  "otherPassive_5_title": "Alquileres Especializados y Servicios",
  "otherPassive_5_text_0": "Ofrece servicios de alquiler para artículos especializados como equipo para fiestas, herramientas o vehículos.",
  "otherPassive_5_text_1": "Proporciona servicios de nicho como planificación de eventos, cuidado de mascotas o jardinería.",
  "otherPassive_5_text_2": "Promociona tus servicios a nivel local y en línea para atraer clientes.",
  "otherPassive_6_title": "Agricultura",
  "otherPassive_6_text_0": "Inicia una granja para cultivar cultivos o criar ganado.",
  "otherPassive_6_text_1": "Utiliza prácticas sostenibles para maximizar el rendimiento y minimizar el impacto ambiental.",
  "otherPassive_6_text_2": "Vende productos directamente a consumidores, a través de mercados de agricultores o a distribuidores.",
  "otherPassive_0_0_title": "Propiedades en Alquiler",
  "otherPassive_0_0_text_0": "Compra propiedades residenciales o comerciales.",
  "otherPassive_0_0_text_1": "Alquílalas a inquilinos.",
  "otherPassive_0_1_title": "Lavado de Autos Automatizado",
  "otherPassive_0_1_text_0": "Invierte en un lavado de autos automático o de autoservicio.",
  "otherPassive_0_1_text_1": "Genera ingresos a través de las tarifas de lavado de autos.",
  "otherPassive_0_2_title": "Unidades de Autoalmacenamiento",
  "otherPassive_0_2_text_0": "Compra o desarrolla una instalación de autoalmacenamiento.",
  "otherPassive_0_2_text_1": "Alquila unidades de almacenamiento a individuos o negocios.",
  "otherPassive_0_3_title": "Compra de una Franquicia",
  "otherPassive_0_3_text_0": "Compra una franquicia de una marca establecida.",
  "otherPassive_0_3_text_1": "Benefíciate de la reputación y el apoyo de la marca.",
  "otherPassive_0_4_title": "Arrendamiento de Estacionamientos",
  "otherPassive_0_4_text_0": "Invierte en o alquila espacios de estacionamiento.",
  "otherPassive_0_4_text_1": "Gana ingresos pasivos a través de las tarifas de estacionamiento.",
  "otherPassive_0_5_title": "Inversión en Tierras de Cultivo",
  "otherPassive_0_5_text_0": "Compra tierras de cultivo y arriéndalas a agricultores.",
  "otherPassive_0_5_text_1": "Gana ingresos por alquiler y benefíciate de la apreciación de la tierra.",
  "otherPassive_0_6_title": "Inversiones Agrícolas",
  "otherPassive_0_6_text_0": "Invierte en tierras de cultivo, cultivos o ganado.",
  "otherPassive_0_6_text_1": "Gana ingresos de los rendimientos de los cultivos, la venta de ganado o la apreciación de la tierra.",
  "otherPassive_0_7_title": "Pensión de Caballos",
  "otherPassive_0_7_text_0": "Ofrece servicios de pensión para propietarios de caballos.",
  "otherPassive_0_7_text_1": "Proporciona establos, alimentación y cuidado para los caballos.",
  "otherPassive_1_0_title": "Crear una Aplicación Móvil",
  "otherPassive_1_0_text_0": "Desarrolla una aplicación que resuelva un problema o proporcione entretenimiento.",
  "otherPassive_1_0_text_1": "Monetiza a través de anuncios, compras dentro de la aplicación o modelos de suscripción.",
  "otherPassive_1_1_title": "Tienda de Dropshipping Automatizada",
  "otherPassive_1_1_text_0": "Configura una tienda en línea que automatice el cumplimiento de pedidos a través de proveedores de dropshipping.",
  "otherPassive_1_1_text_1": "Utiliza herramientas para automatizar la gestión de inventarios y el envío.",
  "otherPassive_1_2_title": "Crear un Sitio de Membresía",
  "otherPassive_1_2_text_0": "Construye un sitio web que ofrezca contenido exclusivo o servicios para miembros.",
  "otherPassive_1_2_text_1": "Cobra una tarifa recurrente por la membresía.",
  "otherPassive_1_3_title": "Desarrollo en Shopify",
  "otherPassive_1_3_text_0": "Crea y personaliza sitios web de comercio electrónico utilizando la plataforma Shopify.",
  "otherPassive_1_3_text_1": "Ofrece servicios como personalización de temas, integración de aplicaciones y optimización de tiendas.",
  "otherPassive_1_4_title": "Creación de Juegos",
  "otherPassive_1_4_text_0": "Desarrolla y diseña videojuegos para diferentes plataformas, como PC, consola o móvil.",
  "otherPassive_1_4_text_1": "Maneja aspectos como el diseño de juegos, programación, arte y sonido.",
  "otherPassive_2_0_title": "Licenciamiento de Fotografía o Arte",
  "otherPassive_2_0_text_0": "Licencia tus fotos o arte a empresas, sitios web o individuos.",
  "otherPassive_2_0_text_1": "Gana regalías cada vez que se use tu trabajo.",
  "otherPassive_2_1_title": "Regalías de Propiedad Intelectual",
  "otherPassive_2_1_text_0": "Crea propiedad intelectual como libros, música o patentes.",
  "otherPassive_2_1_text_1": "Licencia tus creaciones a otros.",
  "otherPassive_2_2_title": "Producción Musical y Escritura",
  "otherPassive_2_2_text_0": "Crea y produce pistas de música para artistas, películas, programas de televisión o comerciales.",
  "otherPassive_2_2_text_1": "Ofrece servicios como composición de canciones, arreglo, grabación y mezcla.",
  "otherPassive_2_3_title": "Ingeniería de Audio y Postproducción",
  "otherPassive_2_3_text_0": "Ofrecer servicios de ingeniería de audio y postproducción para música, podcasts, películas o comerciales.",
  "otherPassive_2_3_text_1": "Las tareas pueden incluir grabación, mezcla, masterización, diseño de sonido y edición.",
  "otherPassive_3_0_title": "Crear un Negocio de Máquinas Expendedoras",
  "otherPassive_3_0_text_0": "Invierte en máquinas expendedoras y colócalas en ubicaciones estratégicas.",
  "otherPassive_3_0_text_1": "Abastece las máquinas con snacks o bebidas populares.",
  "otherPassive_3_1_title": "Expendedoras de Agua y Bebidas",
  "otherPassive_3_1_text_0": "Invierte en máquinas expendedoras de agua, refrescos u otras bebidas.",
  "otherPassive_3_1_text_1": "Coloca las máquinas en áreas de alto tráfico.",
  "otherPassive_4_0_title": "Inversiones Energéticas",
  "otherPassive_4_0_text_0": "Invierte en proyectos de energía renovable como granjas solares o eólicas.",
  "otherPassive_4_0_text_1": "Gana ingresos de la producción y venta de energía.",
  "otherPassive_4_1_title": "Inversión en Derechos Minerales",
  "otherPassive_4_1_text_0": "Compra derechos para extraer minerales de la tierra.",
  "otherPassive_4_1_text_1": "Gana regalías de las compañías mineras.",
  "otherPassive_4_2_title": "Inversión en Sociedades Limitadas",
  "otherPassive_4_2_text_0": "Proporciona capital a una empresa como socio limitado.",
  "otherPassive_4_2_text_1": "Recibe una parte de las ganancias sin estar involucrado en las operaciones diarias.",
  "otherPassive_5_0_title": "Alquiler de Equipos",
  "otherPassive_5_0_text_0": "Adquiere equipos de alta calidad que satisfagan la demanda del mercado, como herramientas, electrónica o equipos recreativos.",
  "otherPassive_5_0_text_1": "Publicita tu negocio de alquiler a través de plataformas en línea, directorios locales y redes sociales.",
  "otherPassive_5_1_title": "Alquiler de Coches Clásicos",
  "otherPassive_5_1_text_0": "Compra y alquila coches clásicos o vintage para eventos, sesiones de fotos u ocasiones especiales.",
  "otherPassive_5_1_text_1": "Genera ingresos pasivos de las tarifas de alquiler.",
  "otherPassive_5_2_title": "Servicios Legales",
  "otherPassive_5_2_text_0": "Ofrece asesoramiento legal y servicios en diversas áreas del derecho, como derecho empresarial, propiedad intelectual o contratos.",
  "otherPassive_5_2_text_1": "Proporciona asistencia con documentos legales, negociaciones y resolución de disputas.",
  "otherPassive_5_3_title": "Invierte en un Centro de Fitness o Gimnasio",
  "otherPassive_5_3_text_0": "Invierte en un gimnasio o centro de fitness, ya sea siendo propietario o copropietario.",
  "otherPassive_5_3_text_1": "Gana ingresos pasivos de las cuotas de membresía y las inscripciones a clases.",
  "otherPassive_6_0_title": "Cultivo de Árboles",
  "otherPassive_6_0_text_0": "Planta y cultiva árboles para madera, frutas o nueces.",
  "otherPassive_6_0_text_1": "Gana ingresos vendiendo árboles maduros o productos derivados de los árboles.",
  "otherPassive_6_1_title": "Servicios Agrícolas",
  "otherPassive_6_1_text_0": "Proporcionar servicios de apoyo a las operaciones agrícolas.",
  "otherPassive_6_1_text_1": "Incluye reparación de maquinaria, consultoría de cultivos y pruebas de suelo.",
  "otherPassive_6_2_title": "Agroturismo",
  "otherPassive_6_2_text_0": "Combina la agricultura y el turismo para ofrecer experiencias basadas en granjas.",
  "otherPassive_6_2_text_1": "Incluye estadías en granjas, tours y actividades educativas.",
  "otherPassive_6_3_title": "Cultivo en Invernaderos",
  "otherPassive_6_3_text_0": "Cultivar cultivos en un ambiente controlado.",
  "otherPassive_6_3_text_1": "Permite la producción durante todo el año y protección contra el clima."
}
